
        <div class="col-md-12">
            <article>
                <p>Щелочность воды&nbsp;&mdash; это её буферная ёмкость. Щелочность природных вод, как правило, это смесь бикарбоната натрия, карбоната и гидроксид-ионов. Канализационные и сточные воды обычно имеют более высокую щелочность в связи с наличием силикатов и фосфатов.</p>
                <p>Щелочность снижает коррозию в котловой и охлаждающей воде. Она также измеряется при контроле воды и в процессе очистки сточных вод или качества различных отработанных вод.</p>
            </article>
        </div>
    </div><!--ROW -->
    <div class="row analytes">
        <div class="col-md-6">
            <h2>Общая щелочность</h2>            
            <p>Тест-набор CHEMetrics для определения щёлочности использует титрант&nbsp;&mdash; соляную кислоту и бромокрезол зеленый/метилкрасный индикатор. Конечная точка титрования достигается при рН=4,5. Результаты выражаются в ppm (мг/л) CaCO<sub>3</sub>.</p>            
            <p>Несмотря на то, что тест-набор содержит 30 ампул, свежие контрольные ампулы должны быть приготовлены к каждой серии тестов, поэтому количество образцов, которое может быть измерено, варьируется от 29 (максимум) до 15 (минимум).</p>            
        </div>
        <div class="col-md-6" style="padding-top:20px;">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9810"><strong>К-9810</strong> Диапазон: 10&mdash;100 ppm (CaCO<sub>3</sub>)</a>
                </div>
                <div id="k9810" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>10 ppm</td>
                        </tr>
                        <tr>
                            <td>Шаг:</td><td>10, 11, 12, 13, 14, 15, 16, 18, 20, 25, 30, 35, 40, 50, 70, 100 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Общая щелочность<br>Кислый титрант с рН индикатором</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 29 тестов (кроме дистиллированной воды): 30 ампул,    активирующий раствор, нейтрализующий раствор, мерный стакан 25 мл, контрольная ампула, шприц 1,0 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9815"><strong>К-9815</strong> Диапазон: 50&mdash;500 ppm (CaCO<sub>3</sub>) </a>
                </div>
                <div id="k9815" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>50 ppm</td>
                        </tr>
                        <tr>
                            <td>Шаг:</td><td>50, 55, 60, 65, 70, 75, 80, 90, 100, 125, 150, 175, 200, 250, 300, 500 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Общая щелочность<br>Кислый титрант с рН индикатором</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, активирующий раствор, минититратор, мерный стакан 25 мл, инструкции.
                                </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9820"><strong>К-9820</strong> Диапазон:</td><td>100&mdash;1000 ppm (CaCO<sub>3</sub>)</a>
                </div>
                <div id="k9820" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>100 ppm</td>
                        </tr>
                        <tr>
                            <td>Шаг:</td><td>100, 110, 120, 130, 140, 150, 160, 180, 200, 250, 300, 350, 400, 500, 700, 1000 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод метод <a href="/methods.php#titrets">Titrets</a><br>Общая щелочность<br>Кислый титрант с рН индикатором</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, активирующий раствор, минититратор, мерный стакан 25 мл, инструкции.                        
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div>
    <div class="row analytes">
        <div class="col-md-6">
            <h2>Гидратная щелочность</h2>
            <p>Гидратная щелочность является одним из компонентов общей щелочности. Операторы котловой воды должны поддерживать относительно высокий уровень гидратной щелочности при воздействии фосфатов, которые используются для смягчения воды и более легкого удаления накипи. Этот специфический тест-набор для гидратной щелочности обеспечивает более точные значения, чем метод расчета.</p>
            <p>Для гидратной щелочности CHEMetrics разработал титриметрический метод, который использует соляную кислоту в качестве титранта, индикатор фенолфталеин и ингибитор. Конечная точка титрования достигается при рН=8,3. Хлорид бария добавляют в образец для снижения помех от карбонатной и бикарбонатной щелочности. Результаты выражаются в ppm (мг/л) NaOH.</p>
        </div>
        <div class="col-md-6" style="padding-top:20px;">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4710"><strong>К-4710</strong> Диапазон: 100&mdash;1000 ppm (CaCO<sub>3</sub>)</a>
                </div>
                <div id="k4710" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>100 ppm</td>
                        </tr>
                        <tr>
                            <td>Шаг:</td><td>100, 110, 120, 130, 140, 150, 160, 180, 200, 250, 300, 350, 400, 500, 700, 1000 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Гидратная щелочность<br>Кислый титрант с рН индикатором</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, индикаторный раствор, нейтрализующий раствор, минититратор, мерный стакан 25 мл, инструкции.                       
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div>
    <div class="row analytes">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0053</dt><dd>Минититратор, 1 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
