
        <div class="col-md-6">
            <article>
                <p>Алюминий образует различные минералы в земной коре. Алюминий и его сплавы имеют множество применений: теплообменники, строительные материалы, и комплектующие самолетов. Квасцы (алюминий-калий сульфат) используются при очистке воды для флокуляции взвешенных частиц, но это может повысить уровень алюминия в конечной питьевой воде. Максимальный вторичный предел загрязнения питьевой воды 0,05&mdash;0,2 мг/л.</p>
                <p>Тест-набор CHEMetrics для определения алюминия основан на реакции между алюминием и эриохромом цианином R (ECR), в результате формируется красное окрашивание при рН=6, пропорциональное количеству алюминия, присутствующего в образце. Результаты выражаются в ppm (мг/л) алюминия.</p>
                <p>Несмотря на то, что тест-набор содержит 30 ампул, свежие контрольные ампулы должны быть приготовлены к каждой серии тестов, поэтому количество образцов, которое может быть измерено, варьируется от 29 (максимум) до 15 (минимум).</p>
                <p>Тест-наборы <a href="/methods.php#vacu-vials">Vacu-vials</a> необходимо использовать с <a href="/tools.php#v2k">фотометром V-2000</a> (продается отдельно) или спектрофотометром, способным принимать круглые 13 мм кюветы. </p>
            </article>

            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0027</dt><dd>Шприц, 1 мл, 6 шт/уп.</dd>
            </dl>
            
            

        </div>
        <div class="col-md-6">
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <strong>К-0603.</strong> Диапазон: 0&mdash;0,25 ppm
                </div>
                <div id="k0603">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Эриохром цианин R (ECR)</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 29 тестов (кроме дистиллированной воды): 30 ампул, активирующий раствор, нейтрализующий раствор, мерный стакан 25 мл, контрольная ампула, шприц 1,0 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
