
        <div class="col-md-6">
            <article>
                <p>Аммонийный азот в небольшом количестве естественным образом может присутствовать в воде в результате биологического разложения растительных и животных веществ. Более высокие концентрации в поверхностных водах могут указывать на загрязнение от очистных сооружений, неочищенных сточных вод, промышленных стоков (в частности, от НПЗ), или от стока органических удобрений. Чрезмерная концентрация аммиака токсична для водных организмов.</p>
            </article>
            <h2>Определение с помощью реактива Несслера</h2>            
            <p>В тест-наборе используется общепринятый реактив Несслера (содержит ртуть) для определения концентрации аммиака в таких областях как: питьевая вода, очищенная поверхность вод, аэрированные азотом сточные воды и морские воды. В некоторых водах концентрации кальция и магния могут вызвать помутнение реактива. Добавление нескольких капель стабилизирующего раствора (сегнетовой соли) будет препятствовать образованию мутности. Согласно нормативам рекомендуется проводить дистилляцию образца до проведения анализа. Результаты выражаются в ppm (мг/л) аммонийного азота, NH<sub>3</sub>-N.</p>
            <p>Срок годности: хотя реактив Несслера является стабильным, высокое содержание щелочности выпадает в осадок в стеклянной ампуле. Полученный осадок влияет на цветовое сравнение. Рекомендуется иметь запас ампул CHEMets и VACUettes, который будет использован в течение пяти месяцев. Срок годности может быть существенно увеличен при хранении реактива в холодильнике.</p>
            <h2>Определение с помощью салицилата</h2>
            <p>Метод для определения аммиака использует химию салицилата, свободный аммиак реагирует с гипохлоритом с образованием монохлорамина.</p>
            <p>Монохлорамин реагирует с салицилатом в присутствии натрия нитро-феррицианида, образуется зелено-окрашенный комплекс 5-аминосалицилат. Этот метод измеряет свободный аммиак и монохлорамин. Результаты выражаются в ppm (мг/л), аммонийный азот, NH<sub>3</sub>-N. Метод определения с помощью салицилата обладает схожей чувствительностью, что и метод, использующий реактив Несслера и не содержит никаких производных ртути.</p>
            <p><?=$vacuVials?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1510"><strong>К-1510</strong> Диапазон: 0&mdash;1 и 1&mdash;10 ppm</a>
                </div>
                <div id="k1510" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Предел обнаружения:</td><td>0,05 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>реактив Несслера</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав тест-набора:</strong></td>
                        </tr>
                        <tr>
                            <td>R-1501</td><td>CHEMets Refill, 30 ампул, срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-1500</td><td>Стабилизирующий раствор, 6x10 мл<br>Раствора достаточно для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>А-1501</td><td>Стабилизирующий раствор, 6x20 мл<br>Раствора достаточно для выполнения примерно 100 тестов морской воды</td>
                        </tr>
                        <tr>
                            <td>R-1501</td><td>Компаратор на низкий диапазон<br>0; 0,1; 0,2; 0,3; 0,4; 0,5; 0,6; 0,8; 1,0 ppm</td>
                        </tr>
                        <tr>
                            <td>C-1510</td><td>Компаратор на высокий диапазон<br>1, 2, 3, 4, 5, 6, 7, 8, 10 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий диапазоны, стабилизирующий раствор, мерный стакан 25 мл, инструкции<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1510A"><strong>К-1510A</strong> Диапазон: 0&mdash;60 и 60&mdash;600 ppm</a>
                </div>
                <div id="k1510A" class="collapse">
                    <table class="table">
                        <tr>
                            <td></td>
                        </tr>
                        <tr>
                            <td>Предел обнаружения:</td><td>10 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>реактив Несслера</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав тест-набора:</strong></td>
                        </tr>
                        <tr>
                            <td>R-1501А</td><td>VACUettes Refill, 30 ампул, срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>C-1501А</td><td>Компаратор на низкий диапазон<br>0, 10, 15, 20, 30, 40, 50, 60 ppm</td>
                        </tr>
                        <tr>
                            <td>C-1510А</td><td>Компаратор на высокий диапазон<br>60, 120, 180, 240, 300, 350, 400, 500, 600 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, дилютор, микропробирка, инструкции<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1510B"><strong>К-1510B</strong> Диапазон: 0&mdash;120 и 120&mdash;1200 ppm</a>
                </div>
                <div id="k1510B" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Предел обнаружения:</td><td>20 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>реактив Несслера</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав тест-набора:</strong></td>
                        </tr>
                        <tr>
                            <td>R-1501B</td><td>VACUettes Refill, 30 ампул, срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>C-1501B</td><td>Компаратор на низкий диапазон<br>0, 20, 30, 40, 60, 80, 100, 120 ppm</td>
                        </tr>
                        <tr>
                            <td>C-1510B</td><td>Компаратор на высокий диапазон<br>120, 240, 360, 480, 600, 700, 800, 1000, 1200 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, дилютор, микропробирка, инструкции<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1510C"><strong>К-1510C</strong> Диапазон: 0&mdash;1000 и 1000&mdash;10000 ppm</a>
                </div>
                <div id="k1510C" class="collapse">
                    <table class="table">
                        <tr>
                            <td></td>
                        </tr>
                        <tr>
                            <td>Предел обнаружения:</td><td>100 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод определения <a href="/methods.php#vacuettes">VACUettes</a><br>реактив Несслера</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав тест-набора:</strong></td>
                        </tr>
                        <tr>
                            <td>R-1501C</td><td>VACUettes Refill, 30 ампул, срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>C-1501C</td><td>Компаратор на низкий диапазон<br>0, 100, 200, 300, 400, 600, 800, 1000 ppm</td>
                        </tr>
                        <tr>
                            <td>C-1510C</td><td>Компаратор на высокий диапазон<br>1000, 2000, 3000, 4000, 5000, 6000, 7000, 8000, 10000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, дилютор, микропробирка, инструкции<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1410"><strong>К-1410</strong> Диапазон: 0&mdash;20 ppm (до 10000 ppm с А-0188)</a>
                </div>
                <div id="k1410" class="collapse">
                    <table class="table">
                        <tr>
                            <td></td>
                        </tr>
                        <tr>
                            <td>Предел обнаружения:</td><td>0,125 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php">CHEMets</a><br>Салицилат</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав тест-набора:</strong></td>
                        </tr>
                        <tr>
                            <td>R-1401</td><td>CHEMets Refill, 30 ампул, срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-1400</td><td>Активирующий раствор, 6x20 мл, срок годности 8 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-1401</td><td>Раствор катализатора, 6x20 мл</td>
                        </tr>
                        <tr>
                            <td>А-1402</td><td>Стабилизирующий раствор, 6x20 мл</td>
                        </tr>
                        <tr>
                            <td>C-1501</td><td>Компаратор 0; 0,25; 0,50; 0,75; 1,0; 1,25; 1,5; 1,75; 2,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор, активирующий раствор, раствор катализатора, стабилизирующий раствор, мерный стакан 25 мл, шприц 3,0 мл, инструкции<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1510D"><strong>К-1510D</strong> Диапазон: 0&mdash;30 и 30&mdash;300 ppm</a>
                </div>
                <div id="k1510D" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Предел обнаружения:</td><td>0,125 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод  <a href="/methods.php#vacuettes">VACUettes</a><br>Салицилат</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав тест-набора:</strong></td>
                        </tr>
                        <tr>
                            <td>R-1501D</td><td>VACUettes Refill, 30 ампул, срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>C-1501D</td><td>Компаратор на низкий диапазон<br>0; 5; 7,5; 10; 15; 20; 25; 30 ppm</td>
                        </tr>
                        <tr>
                            <td>C-1510D</td><td>Компаратор на высокий диапазон<br>30, 60, 90, 120, 150, 175, 200, 250, 300 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкие и высокие диапазоны, дилютор, микропробирка, инструкции.<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1503"><strong>К-1503</strong> Диапазон: 0&mdash;7,00 ppm</a>
                </div>
                <div id="k1503" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод определения <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Реактив Несслера</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, стабилизующий раствор, мерный стакан 25 мл, контрольная ампула, шприц 1.0 мл, инструкции.<br>Срок годности 2 месяца (18 месяцев при хранении в холодильнике). 
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1523"><strong>К-1523</strong> Диапазон: 0&mdash;14,00 ppm</a>
                </div>
                <div id="k1523" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Реактив Несслера</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, стабилизующий раствор, мерный стакан 25 мл, контрольная ампула, шприц 1.0 мл, инструкции.<br>Срок годности 2 месяца (18 месяцев при хранении в холодильнике). 
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1403"><strong>К-1403</strong> Диапазон: 0&mdash;30,00 ppm</a>
                </div>
                <div id="k1403" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Салицилат</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, активирующий раствор, раствор катализатора, стабилизирующий раствор, мерный стакан 25 мл, контрольная ампула, шприц 3.0 мл, инструкции.<br>Срок годности 8 месяцев 
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0015</dt><dd>Микробирка, 10 шт/уп.</dd>
                <dt>А-0018</dt><dd>Дилютор, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0027</dt><dd>Шприц 1,0 мл, 6 шт/уп.</dd>
                <dt>А-0063</dt><dd>Шприц 3,0 мл, 6 шт/уп.</dd>
                <dt>А-0171</dt><dd>Наконечники</dd>
                <dt>А-0188</dt><dd>Набор для разведения (10Х, 125Х, 250Х, 500Х, 1000Х, 5000Х)</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
