
        <div class="col-md-6">
            <article>
                <p>Карбогидразид добавляют в воду котельных установок, как поглотитель кислорода для контроля коррозии. Это наиболее безопасная альтернатива гидразину, который является токсичным. Карбогидразид реагирует с кислородом при низких температуре и давлении. Продукты реакции легко испаряемы и не способствуют растворению твердых веществ в котловой воде. Как и гидразин, карбогидразид будет также пассивировать поверхность металла.</p>
                <p>Тест-набор для определения карбогидразида использует PDTS метод. Карбогидразид восстанавливает трехвалентное железо до двухвалентного, двухвалентное железо реагирует с PDTS (3-(2-пиридил)-5,6-бис(4-фенилсульфониловая кислота)-1,2,4-триазин динатриевая соль), образуется красновато-желто-розовый комплекс, который прямо пропорционален концентрации карбогидразида. Результат выражается в ppm (мг/л) карбогидразида.</p>
            </article>
            <p><?=$vacuVials?></p>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1805"><strong>К-1805</strong> Диапазон: 0&mdash;0,50 и 0,5&mdash;4,0 ppm</a>
                </div>
                <div id="k1805" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="25%">Предел обнаружения:</td><td>0,05 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>PDTS</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав тест-набора:</strong></td>
                        </tr>
                        <tr>
                            <td>R-1805</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-1800</td><td>Активирующий раствор, 6х10 мл</td>
                        </tr>
                        <tr>
                            <td>C-1805</td><td>Компаратор на низкий диапазон (срок годности 1 год)<br>0; 0,05; 0,10; 0,15; 0,20; 0,30; 0,40; 0,50 ppm</td>
                        </tr>
                        <tr>
                            <td>C-1605</td><td>Компаратор на высокий диапазон (срок годности 1 год)<br>0,5; 0,75; 1,0; 1,25; 1,5; 2,0; 2,5; 3,0; 4,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1803"><strong>К-1803</strong> Диапазон: 0&mdash;2,50 ppm</a>
                </div>
                <div id="k1803" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>PDTS</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, активирующий раствор, мерный стакан 25 мл, контрольная ампула, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
    
    <div class="row analytes">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
