
        <div class="col-md-6">
            <article>
                <p>Растворенный диоксид углерода естественным образом присутствует в воде в результате дыхания животных, распада органических веществ и разложения некоторых минералов. Он является главным источником кислотности в незагрязненной пробе воды. Поверхностные воды обычно содержат менее 10 ppm (мг/л) растворенного CO<sub>2</sub>, в то время как грунтовые воды, особенно на глубине, могут содержать несколько сотен ppm (мг/л).</p>
                <p>Тест-набор CHEMetrics для определения диоксида углерода использует титрант – гидроксид натрия и индикатор – фенолфталеин. Результаты выражаются в ppm (мг/л) CO<sub>2</sub></p>
            </article>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1910"><strong>К-1910</strong> Диапазон: 10&mdash;100 ppm</a>
                </div>
                <div id="k1910" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>10 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Титрант&nbsp;&mdash; каустическая сода с рН индикатором</td>
                        </tr>
                        <tr>
                            <td>Шаг</td><td>10, 11, 12, 13, 14, 15, 16, 18, 20, 25, 30, 35, 40, 50, 70, 100 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, активирующий раствор, нейтрализующий раствор, минититратор, мерный стакан 25 мл, инструкции
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1920"><strong>К-1920</strong> Диапазон: 100&mdash;1000 ppm</a>
                </div>
                <div id="k1920" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>100 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Титрант – каустическая сода с рН индикатором</td>
                        </tr>
                        <tr>
                            <td>Шаг</td><td>100, 110, 120, 130, 140, 150, 160, 180, 200, 250, 300, 350, 400, 500, 700, 1000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, активирующий раствор, нейтрализующий раствор, минититратор, мерный стакан 25 мл, инструкции
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1925"><strong>К-1925</strong> Диапазон: 200&mdash;2500 ppm</a>
                </div>
                <div id="k1925" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>250 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Титрант – каустическая сода с рН индикатором</td>
                        </tr>
                        <tr>
                            <td>Шаг</td><td>250, 275, 300, 325, 350, 375, 400, 450, 500, 625, 750, 875, 1000, 1250, 1750, 2500 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, активирующий раствор, нейтрализующий раствор, минититратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
    
    <div class="row analytes">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0053</dt><dd>Минититратор, 1 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
