
        <div class="col-md-6">
            <article>
                <p>Диоксид хлора используют как окисляющий микробиоцид в очистке оборотной охлаждающей воды в молочной, мясной промышленности, а также во многих других областях применения, таких как производство напитков и продуктов питания. Он используется в качестве отбеливающего агента в целлюлозно-бумажной промышленности, а также в качестве дезинфицирующего средства муниципальных сточных вод. Очистные сооружения используют диоксид хлора из-за его избирательности к определенным соединениям, в том числе: фенолам, сульфидам, цианидам, тиосульфатам и меркаптанам. Нефтегазовая промышленность использует диоксид хлора для интенсификации притока в скважине. Максимальный уровень остаточного дезинфицирующего средства для диоксида хлора составляет 0.8 мг/л в питьевой воде.</p>                
            </article>
            <h2>Метод DPD</h2>
            <p>В стандартном DPD методе диоксид хлора вступает в реакцию с DPD (N,N-диэтил-p-фенилендиамин), в результате образуется розово-окрашенный продукт. Помехи от свободного Cl<sub>2</sub> предотвращаются (до 6 ppm Cl<sub>2</sub>), добавлением глицина в образец. Результаты выражаются в ppm (мг/л) ClO<sub>2</sub>.</p>
            <p><?=$vacuVials?></p>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2705"><strong>К-2705</strong> Диапазон: 0&mdash;2 и 0&mdash;10 ppm</a>
                </div>
                <div id="k2705" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,1 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>DPD</td>
                        </tr>
                        <tr>
                            <td colspan="2">Состав набора</td>
                        <tr>
                            <td>R-2705</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-2700</td><td>Нейтрализующий раствор, 6х10 мл. Раствора достаточно для выполнения минимум 200 тестов (срок годности 8 месяцев)</td>
                        </tr>
                        <tr>
                            <td>C-2702</td><td>Компаратор на низкий диапазон<br>0; 0,2; 0,4; 0,6; 0,8; 1,2; 1,6; 2,0 ppm</td>
                        </tr>
                        <tr>
                            <td>С-2710</td><td>Компаратор на высокий диапазон 0, 2, 3, 4, 5, 6, 7, 8, 10 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий диапазон, нейтрализующий раствор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2703"><strong>К-2703</strong> Диапазон: 0&mdash;11,0 ppm</a>
                </div>
                <div id="k2703" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-Vials</a><br>DPD</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, нейтрализующий раствор, мерный стакан 25 мл, контрольная ампула, инструкции.<br> Срок годности 8 месяцев 
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#I-2005"><strong>I-2005</strong> Диапазон: 0&mdash;11,0 ppm</a>
                </div>
                <div id="I-2005" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/tools.php#sam">монопараметрический фотометр</a><br>DPD</td>
                        </tr>
                        <tr>
                            <td>K-2703</td><td>Vacu-vials kit, 30 ампул, нейтрализующий раствор, мерный стакан 25 мл, контрольная ампула, инструкции. Срок годности 8 месяцев</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, нейтрализующий раствор, мерный стакан 25 мл, контрольная ампула, инструкции.<br> Срок годности 8 месяцев 
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
    
    <div class="row analytes">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
