
        <div class="col-md-6">
            <article>
                <p>Благодаря сильным окислительным свойствам хлор является отличным биоцидом, используется для очищения питьевой воды, бытовых отходов, и бассейнов. При очищении питьевой воды хлор помогает уменьшить неблагоприятное воздействие железа, марганца, аммиака и сероводорода. Максимальный уровень остаточного дезинфицирующего средства для хлора составляет 4 мг/л в питьевой воде.</p>
            </article>
            <h2>Метод DPD</h2>
            <p>В одобренном <a href="http://www.epa.gov/" rel="nofollow">USEPA</a> DPD методе, свободный хлор вступает в реакцию с DPD, в результате образуется розово-окрашенный продукт. Когда присутствуют аммиак или амины, некоторый хлор может присутствовать в виде связанного хлора. Связанный хлор не будет влиять на показания свободного хлора при условии, что показания взяты за одну минуту. Для определения общего хлора (сумма свободного и связанного) используйте активирующий раствор А-2500 (йодид калия), поставляемый в комплекте. Результаты выражаются в ppm (мг/л) Cl<sub>2</sub>.</p>
            <p>Метод DPD CHEMetrics также применим для прямого определения концентрации гипохлорита в различных чистящих и дезинфицирующих средствах до их разведения. DPD вступает в реакцию с ионами гипохлорита с образованием розового окрашивания. Результаты выражаются в процентах (%) NaOCl.</p>
            <h2>Метод DDPD</h2>
            <p>Метод DDPD является производным от DPD метода. Тест-наборы, которые используют этот метод, хорошо подходят для использования там, где одновременно используют биоциды и хромат&nbsp;&mdash; ингибиторы коррозии. DDPD вступает в реакцию со свободным хлором, в результате образуется фиолетово-окрашенный продукт. Когда в образце присутствует аммиак или амины, некоторый хлор может присутствовать в виде связанного хлора. Для определения общего хлора (суммы свободного и связанного) используйте активирующий раствор А-2500 (йодид калия), поставляемый в комплекте. Результаты выражаются в ppm (мг/л) Cl<sub>2</sub>.</p>
            <p><?=$vacuVials?></p>
            <p><?=$shelfLife?></p>     
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2511"><strong>К-2511</strong> Диапазон: 0&mdash;0,20 ppm</a>
                </div>
                <div id="k2511" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,04 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>DDPD. Свободный и общий хлор</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr><td>R-2511</td><td>ULR CHEMets Refill, 30 ампул</td></tr>
                        <tr>
                            <td>А-2500</td>
                            <td>Активирующий раствор, 6х10 мл. Используется для определения общего хлора. В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>C-2511</td>
                            <td>Компаратор (срок годности 12 месяцев)<br>0; 0,04; 0,06; 0,08; 0,10; 0,12; 0,16; 0,20 ppm</td>
                        </tr>
                        <tr>
                            <td>C-2506</td>
                            <td>Компаратор на высокий диапазон<br>1,0; 1,5; 2,0; 2,5; 3,0; 3,5; 4,0; 4,5; 5,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, активирующий раствор, мерный стакан 25 мл, инструкции.</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2504"><strong>К-2504</strong> Диапазон: 0&mdash;1 и 0&mdash;5 ppm</a>
                </div>
                <div id="k2504" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,05 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>DPD. Свободный и общий хлор</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr><td>R-2500</td><td>CHEMets Refill, 30 ампул</td></tr>
                        <tr>
                            <td>А-2500</td>
                            <td>Активирующий раствор, 6х10 мл. Используется для определения общего хлора. В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>C-2504</td>
                            <td>Компаратор на низкий диапазон<br>0; 0,1; 0,2; 0,3; 0,4; 0,6; 0,8; 1,0 ppm</td>
                        </tr>
                        <tr>
                            <td>C-2506</td>
                            <td>Компаратор на высокий диапазон<br>1,0; 1,5; 2,0; 2,5; 3,0; 3,5; 4,0; 4,5; 5,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий диапазон, активирующий раствор, мерный стакан 25 мл, инструкции.</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2504D"><strong>К-2504D</strong> Диапазон: 0&mdash;25 и 30&mdash;125 ppm</a>
                </div>
                <div id="k2504D" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>5 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>DDPD. Свободный и общий хлор</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr><td>R-2504</td><td>ULR CHEMets Refill, 30 ампул</td></tr>
                        <tr>
                            <td>А-2500</td>
                            <td>Активирующий раствор, 6х10 мл. Используется для определения общего хлора. В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>C-2504D</td>
                            <td>Компаратор на низкий диапазон<br>0; 2,5; 5; 7,5; 10; 15; 20; 25 ppm</td>
                        </tr>
                        <tr>
                            <td>C-2506D</td>
                            <td>Компаратор на высокий диапазон (срок годности 12 месяцев)<br>0; 25; 37,5; 50; 62,5; 75; 87,5; 100; 125 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, мерный стакан 25 мл, шприц 3 мл, инструкции.</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2505А"><strong>К-2505А</strong> Диапазон: 0&mdash;50 и 0&mdash;250 ppm</a>
                </div>
                <div id="k2505А" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>5 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>DPD. Свободный и общий хлор</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr><td>R-2504</td><td>CHEMets Refill, 30 ампул</td></tr>
                        <tr>
                            <td>А-2500</td>
                            <td>Активирующий раствор, 6х10 мл. Используется для определения общего хлора. В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>C-2504A</td>
                            <td>Компаратор на низкий диапазон<br>0, 5, 10, 15, 20, 30, 40, 50 ppm</td>
                        </tr>
                        <tr>
                            <td>C-2506A</td>
                            <td>Компаратор на высокий диапазон<br>0, 50, 75, 100, 125, 150, 175, 200, 250  ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, мерный стакан 25 мл, шприц 1 мл, инструкции.</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2504B"><strong>К-2504B</strong> Диапазон: 0&mdash;100 и 0&mdash;500 ppm</a>
                </div>
                <div id="k2504B" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>20 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>DPD. Свободный и общий хлор</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr><td>R-2509</td><td>CHEMets Refill, 30 ампул и 30 наконечников</td></tr>
                        <tr>
                            <td>А-2500</td>
                            <td>Активирующий раствор, 6х10 мл. Используется для определения общего хлора. В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>C-2504B</td>
                            <td>Компаратор на низкий диапазон<br>0, 10, 20, 30, 40, 60, 80, 100 ppm</td>
                        </tr>
                        <tr>
                            <td>C-2506B</td>
                            <td>Компаратор на высокий диапазон<br>120, 180, 240, 300, 350, 400, 400, 450, 500, 600 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазон, активирующий раствор,  минититратор, мерный стакан 25 мл, 200 uL MiniPet, инструкции.</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2504C"><strong>К-2504C</strong> Диапазон: 0&mdash;400 и 0&mdash;2000 ppm</a>
                </div>
                <div id="k2504C" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>20 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>DPD. Свободный и общий хлор</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr><td>R-2509</td><td>CHEMets Refill, 30 ампул и 30 наконечников</td></tr>
                        <tr>
                            <td>А-2500</td>
                            <td>Активирующий раствор, 6х10 мл. Используется для определения общего хлора. В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>С-2504C</td>
                            <td>Компаратор на низкий диапазон<br>0, 40, 80, 120, 160, 240, 320, 400 ppm</td>
                        </tr>
                        <tr>
                            <td>С-2506C</td>
                            <td>Компаратор на высокий диапазон<br>0, 400, 600, 800, 1000, 1200, 1400, 1600, 2000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, мерный стакан 25 мл, 50 uL MiniPet, инструкции</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k5808"><strong>К-5808</strong> Диапазон: 0&mdash;1,55%</a>
                </div>
                <div id="k5808" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,3%</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>DPD. Гипохлорит</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr><td>R-5808</td><td>CHEMets Refill, 30 ампул и 30 наконечников</td></tr>
                        <tr>
                            <td>C-5808</td>
                            <td>Компаратор<br> 0; 0,3; 0,47; 0,63; 0,78; 0,95; 1,1; 1,25; 1,55%</td>
                        </tr>
                        <tr>
                            <td colspan="2">Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор, мерный стакан 25 мл, стакан для предподготовки образца, шприц 3.0 мл, 200 uL MiniPet, инструкции.</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k5816"><strong>К-5816</strong> Диапазон: 0&mdash;12,5%</a>
                </div>
                <div id="k5816" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>2,5%</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>DPD. Гипохлорит</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr><td>R-5808</td><td>CHEMets Refill, 30 ампул и 30 наконечников</td></tr>
                        <tr>
                            <td>C-5816</td>
                            <td>Компаратор<br>0; 2,5; 3,8; 5; 6,3; 7,5; 8,8; 10; 12,5%</td>
                        </tr>
                        <tr>
                            <td colspan="2">Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор, мерный стакан 25 мл, стакан для предподготовки образца, шприц 3.0 мл, 25 uL MiniPet, инструкции</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2523"><strong>K-2523</strong> Диапазон: 0&mdash;5,00 ppm</a>
                </div>
                <div id="k2523" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>DPD. Свободный и общий хлор</td>
                        </tr>
                        <tr>
                            <td colspan="2">Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, активирующий раствор, мерный стакан 25 мл, контрольная ампула, инструкции.</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2513"><strong>K-2513</strong> Диапазон: 0&mdash;5,00 ppm</a>
                </div>
                <div id="k2513" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>DPD. Свободный хлор</td>
                        </tr>
                        <tr>
                            <td colspan="2">Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, активирующий раствор, мерный стакан 25 мл, контрольная ампула, инструкции.</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#I-2001"><strong>I-2001</strong> Диапазон: 0&mdash;5,00 ppm</a>
                </div>
                <div id="I-2001" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/tools.php#sam">монопараметрический фотометр</a><br>DPD. Свободный и общий хлор</td>
                        </tr>
                        <tr>
                            <td colspan="2">Набор SAM упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: набор К-2513, SAM фотометр, световая заслонка, 4 батарейки типа ААА, отвертка и инструкции.</td>
                        </tr>
                    </table>
                </div>
            </div>
            
            
        </div>
    </div><!--ROW -->
    
    <div class="row analytes">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0027</dt><dd>Шприц 1,0 мл, 6 шт/уп.</dd>
                <dt>А-0063</dt><dd>Шприц 3,0 мл, 6 шт/уп.</dd>
                <dt>А-0191</dt><dd>MiniPet, 25 μL 1 шт/уп</dd>
                <dt>А-0193</dt><dd>MiniPet, R-5808 μL 1 шт/уп</dd>
                <dt>А-0194</dt><dd>MiniPet, 200 μL 1 шт/уп</dd>
                <dt>А-0200</dt><dd>Стакан для предподготовки 6 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
