
        <div class="col-md-6">
            <article>
                <p>Хлорид является наиболее распространенным неорганическим анионом, находящимся в воде и сточной воде. Максимальный вторичный уровень загрязнения в питьевой воде хлоридов 250 мг/л. Природные источники соли - океан и различные солевые отложения над и под землей.</p>
                <p>Хлорид очень коррозионно-активный для большинства металлов в системах с повышенным давлением и температурой, таких как котлы и нефтедобывающее оборудование.</p>
                <p>CHEMetrics использует титрант нитрат ртути в кислой среде и дифенилкарбозон - индикатора конечной точки. Результат выражается в ppm (мг/л) Cl<sup>-</sup>.</p>
                <p>Тест-набор <a href="/methods.php#vacu-vials">Vacu-vials</a> для определения хлоридов использует метод тиоцианата железа. Хлорид вступает в реакцию с тиоцианатом ртути, ионы тиоцианата освобождаются. Ионы трехвалентного железа вступают в реакцию с ионами тиоцианата, образуется оранжево-коричневый комплекс тиоцианата, который прямо пропорционален концентрации хлоридов. Результаты выражаются в ppm (мг/л) Cl ¯</p>
                <p>Несмотря на то, что тест-набор содержит 30 ампул, свежие контрольные ампулы должны быть приготовлены к каждой серии тестов, поэтому количество образцов, которое может быть измерено, варьируется от 29 (максимум) до 15 (минимум)</p>
            </article>
            <p><?=$vacuVials?></p>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2020"><strong>К-2020</strong> Диапазон: 20&mdash;200 ppm</a>
                </div>
                <div id="k2020" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>20 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Нитрат ртути</td>
                        </tr>
                        <tr>
                            <td>Шаг</td><td>20, 22, 24, 26, 28, 30, 32, 36, 40, 50, 60, 70, 80, 100, 140, 200 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, активирующий раствор, минититратор, мерный стакан 25 мл, инструкции. Срок годности 20 месяцев.<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2050"><strong>К-2050</strong> Диапазон: 50&mdash;500 ppm</a>
                </div>
                <div id="k2050" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>50 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Нитрат ртути</td>
                        </tr>
                        <tr>
                            <td>Шаг</td><td>50, 55, 60, 65, 70, 75, 80, 90, 100, 125, 150, 175, 200, 250, 350, 500 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, подкисляющий раствор, нормализующий раствор, минититратор, мерный стакан 25 мл, инструкции. Срок годности 20 месяцев.<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2051"><strong>К-2051</strong> Диапазон: 250&mdash;2500 ppm</a>
                </div>
                <div id="k2051" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>250 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Нитрат ртути</td>
                        </tr>
                        <tr>
                            <td>Шаг</td><td>250, 275, 300, 325, 350, 375, 400, 450, 500, 625, 750, 875, 1000, 1250, 1750, 2500 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, подкисляющий раствор, нормализующий раствор, минититратор, мерный стакан 25 мл, инструкции. Срок годности 20 месяцев<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2055"><strong>К-2055</strong> Диапазон: 1000&mdash;10000 ppm</a>
                </div>
                <div id="k2055" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>1000 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Нитрат ртути</td>
                        </tr>
                        <tr>
                            <td>Шаг</td><td>1 000, 1 100, 1 200, 1 300, 1 400, 1 500, 1 600, 1 800, 2 000, 2 500, 3 000, 3 500, 4 000, 5 000, 7 000, 10 000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, активирующий раствор,  минититратор, мерный стакан 25 мл, инструкции. Срок годности 20 месяцев<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2070"><strong>К-2070</strong> Диапазон: 10000&mdash;100000 ppm</a>
                </div>
                <div id="k2070" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>10000 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Нитрат ртути</td>
                        </tr>
                        <tr>
                            <td>Шаг</td><td>10 000, 11 000, 12 000, 13 000, 14 000, 15 000, 16 000, 18 000, 20 000, 25 000, 30 000, 35 000, 40 000, 50 000, 70 000, 100 000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул со сборкой клапанов, активирующий раствор,  минититратор, мерный стакан 25 мл, шприц 3,0 мл, инструкции. Срок годности 20 месяцев<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k2103"><strong>К-2103</strong> Диапазон: 0&mdash;40,0 ppm</a>
                </div>
                <div id="k2103" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-Vials</a><br>Тиоцианат железа</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения до 29 тестов: 30 ампул, активирующий раствор, мерный стакан 25 мл, контрольная ампула, шприц 1,0 мл, инструкции.<br>
                                <strong>Содержит ртуть</strong>
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
    
    <div class="row analytes">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0027</dt><dd>Шприц 1,0 мл, 6 шт/уп.</dd>
                <dt>А-0053</dt><dd>Минититратор, 1 шт/уп.</dd>
                <dt>А-0063</dt><dd>Шприц 3,0 мл, 6 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
