        <div class="col-md-6">
            <article>
                <p><img src="/img/conductometer.jpg" align="left" alt="кондуктометр" style="padding:5px 10px 0 0;">Электропроводность (или удельная электропроводность) является мерой электрического тока, характеризующая проводимость раствора. Ионизированные растворенные твердые вещества в воде обладают способностью проводить электрический ток. Электропроводность чистой воды очень маленькая, и растет пропорционально уровню загрязнения. Точное измерение электропроводности чрезвычайно важно для промышленных сточных вод, так как позволяет рассчитать общее содержание растворенных твердых веществ в сырой, котловой воде, в конденсате и других производственных водах. Электропроводность также зачастую исследуют в природоохранной области.</p>
                <p>Для работы кондуктометра CHEMetrics, включите прибор, снимите крышку с электродов, погрузите датчик в образец, убедитесь, что он полностью покрыт. Дождитесь, пока показания стабилизируются (автоматическая температурная компенсация компенсирует изменение температуры). Считайте показания. Для того, чтобы очистить электрод, просто промойте его в проточной воде.</p>              
            </article>
        </div>
        <div class="col-md-6">
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <strong>I-1200</strong> Кондуктометр
                </div>
                <div>
                    <table class="table">
                        <tr>
                            <td>Диапазон</td><td>0&mdash;2000 μS и 0&mdash;20 mS</td>
                        </tr>
                        <tr>
                            <td>Разрешение</td><td>10 μS; 0,10 mS</td>
                        </tr>
                            <td>Точность</td><td>&plusmn;1% на всем диапазоне</td>
                        </tr>
                        <tr>
                            <td>Тип калибровки</td><td>ручная или автоматическая со стандартом 1413 μS</td>
                        </tr>
                        <tr>
                            <td>Рабочая температура</td><td>0&mdash;50&deg;С </td>
                        </tr>
                        <tr>
                            <td>Источник питания и время работы</td><td>4 батарейки 1,5В. Приблизительно 100 часов непрерывной работы</td>
                        </tr>
                        <tr>
                            <td>Размеры</td><td>длина: 16,5 см; диаметр 3,8 см</td>
                        </tr>
                        <tr>
                            <td>Вес</td><td>90 г</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Прибор поставляется в пластиковом кейсе, в комплект поставки входит электрод и крышка, четыре 1,5В батарейки и руководство по эксплуатации
                            </td>
                        </tr>
                    </table>
                </div>
            </div>            
        </div>
    </div><!--ROW -->

    <div class="row analytes">
        <div class="col-md-12">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0176</dt><dd>Электрод для Общей минерализации (TDS) и Электропроводности</dd>
                <dt>А-0178</dt><dd>Стандарт Conductivity/TDS Singles, (20 шт), 1413 μS, срок годности 3 месяца</dd>
                <dt>А-0189</dt><dd>Стандарт Conductivity Singles, (20 шт), 15000 μS, срок годности 3 месяца</dd>
                <dt>А-0179</dt><dd>Защитный кейс (вмещает два рН-метра I-1000, TDS I-1100, или кондуктометр I-1200)</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
