        <div class="col-md-6">
            <article>
                <p>Цианид используется во многих химических и технологических процессах. Он присутствует в сточных водах гальванического производства и процессах очистки металла, коксовых печах, объектах стального производства и газовых скрубберах. Хотя цианид можно удалить щелочным хлорированием, его токсическое воздействие на водные организмы требует постоянного мониторинга сточных вод. Максимальный уровень свободного цианида в питьевой воде составляет 0,2 мг/л.</p>
                <p>Тест-набор CHEMetrics для определения цианида используется для мониторинга сточных вод и стока поверхностных вод. Рекомендуется образец подвергнуть перегонке и очистить от сероводорода перед началом анализа.</p>
            </article>
            <h2>Метод изоникотиновая-барбитуровая кислота</h2>
            <p>В тест-наборах <a href="methods.php#chemets">CHEMets</a> и <a href="methods.php#vacu-vials">Vacu-vials</a> хлор добавляют к образцу, который был буферрирован до рН=6. В результате хлорциан реагирует с изоникотиновой и барбитуровой кислотой с образованием синего окрашивания. Результаты выражаются в ppm (мг/л) CN.</p>
            <p>Этот метод имеет два преимущества по сравнению с часто используемыми пиридин методами: срок хранения реагента продлен, лаборант не подвергается воздействию вредных и опасных паров пиридина.</p>
            <h2>Метод нитрата серебра</h2>
            <p>Тест-набор Titrets для определения цианида использует нитрат серебра в качестве титранта и 5-(диметиламиноьензилиден) роданин в качестве индикатора. Изменение окраски с оранжевого на желтый, говорит об окончании титрования. Результаты выражаются в ppm (мг/л) CN.</p>
            <p><?=$vacuVials?></p>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k3810"><strong>К-3810</strong> Диапазон:0&mdash;0,1 и 0,1&mdash;1 ppm</a>
                </div>
                <div id="k3810" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,005 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Изоникотиновая-барбитуровая кислота</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-3810</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-3800</td><td>Нейтрализующий раствор (6х20 мл). В комплекте поставки раствора достаточно для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>А-3801</td><td>Активирующий раствор (6х10 мл). В комплекте поставки раствора достаточно для выполнения по крайней мере 200 тестов (срок годности 8 месяцев)</td>
                        </tr>
                        <tr>
                            <td>C-3801</td><td>Компаратор на низкий диапазон<br>0; 0,01; 0,02; 0,03; 0,04; 0,06; 0,08; 0,1 ppm</td>
                        </tr>
                        <tr>
                            <td>С-3810</td><td>Компаратор на высокий диапазон 0,1; 0,2; 0,3; 0,4; 0,5; 0,6; 0,7; 0,8; 1,0  ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий диапазон, нейтрализующий раствор, активирующий раствор, мерный стакан 5 мл с крышкой, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k3815"><strong>К-3815</strong> Диапазон: 5&mdash;50 ppm</a>
                </div>
                <div id="k3815" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>5,0 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Нитрат серебра</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>5,0; 5,5; 6,0; 6,5; 7,0; 7,5; 8,0; 9,0; 10,0; 12,5; 15,0; 17,5; 20,0; 25,0; 35,0; 50,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, раствор индикатора, мини-титратор, мерный стакан 25 мл, инструкции и MSDS.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k3803"><strong>К-3803</strong> Диапазон: 0&mdash;0,400 ppm</a>
                </div>
                <div id="k3803" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Изоникотиновая-барбитуровая кислота</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, нейтрализующий раствор, активирующий раствор, мерный стакан 25 мл, шприц 3,0 мл, контрольная ампула, инструкции. Срок годности 8 месяцев.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->

    <div class="row analytes">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0053</dt><dd>Мини-титратор (1 шт/уп)</dd>
                <dt>А-0063</dt><dd>Шприц 3,0 мл (6 шт/уп)</dd>
                <dt>А-0105</dt><dd>Мерный стакан с крышкой 5 мл (6 шт/уп)</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
