        <div class="col-md-6">
            <article>
                <p>Растворенный кислород в системах котловой воды вызывает коррозию и разъедание металлической поверхности, что может привести к порче котла, к поломке оборудования и простою системы. ДЭГА (N,N-диэтилгидроксиламин) добавляют в систему котловой воды, в качестве поглотителя кислорода для поддержания как можно более низкого уровня растворенного кислорода.</p>              
            </article>
            <h2>Метод PDTS</h2>
            <p>Тест-набор использует PDTS метод, в котором ДЭГА восстанавливает железо III до железа II, которое легко вступает в реакцию с PDTS (3-(2-пиридил)-5,6-бис(4-фенилсульфоновая кислота)-1,2,4-триазин двунатриевая соль), в результате образуется комплекс розово-лилового цвета, который прямопропорционален концентрации ДЭГА. Результаты выражаются в ppb (μг/л) или ppm (мг/л) ДЭГА.</p>
            <h2>Сульфат церия титриметрический метод</h2>
            <p>CHEMetrics разработал титриметрический метод, который использует титрант &mdash; сульфат церия и ферроин &mdash; индикатор конечной точки. ДЭГА восстанавливает трехвалентное железо до двухвалентного, и в результате двухвалентное железо титруют сульфатов церия. Результаты выражаются в ppm (мг/л) ДЭГА.</p>
            <p><?=$vacuVials?></p>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k3902"><strong>К-3902</strong> Диапазон: 0&mdash;400 и 400&mdash;3000 ppb</a>
                </div>
                <div id="k3902" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>15 ppb</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>PDTS</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-3902</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-3900</td><td>Активирующий раствор, 6х10 мл. В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов.</td>
                        </tr>
                        <tr>
                            <td>C-3901</td><td>Компаратор на низкий диапазон<br>0, 30, 60, 100, 150, 200, 300, 400 ppb</td>
                        </tr>
                        <tr>
                            <td>С-3902</td><td>Компаратор на высокий диапазон<br>400, 600, 800, 1000, 1200, 1600, 2000, 2500, 3000 ppb</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий диапазон, активирующий раствор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k3925"><strong>К-3925</strong> Диапазон: 25&mdash;250 ppm</a>
                </div>
                <div id="k3925" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>25 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Сульфат церия титриметрический метод</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>25, 27.5, 30, 32.5, 35, 37.5, 40, 45, 50, 62.5, 75, 87.5, 100, 125, 175, 250 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, активирующий раствор, минититратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k3903"><strong>К-3903</strong> Диапазон: 0&mdash;2,00 ppm</a>
                </div>
                <div id="k3903" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>PDTS</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, активирующий раствор, мерный стакан 25 мл, контрольная ампула, инструкции и MSDS.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0053</dt><dd>Минититратор, 1 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
