        <div class="col-md-6">
            <article>
                <p>Моющие средства могут быть введены в систему водоснабжения предприятий, производителей мыла и частных хозяйств.</p>
                <h2>Метод метиленовый синий</h2>
                <p>Метод MBAS применяется в 3-х минутной процедуре измерения анионных моющих средств. Процедура имеет особенность – уникальная экстракция/метод отбора проб, который исключает несколько шагов, обычно необходимых в других методах и повышает чувствительность.</p>
                <p>Анионные моющие средства вступают в реакцию с метиленовым синим, в результате образуется сине-окрашенный комплекс, который экстрагирован в несмешиваемый органический растворитель. Результаты выражаются в ppm (мг/л) в виде линейного алкилбензол сульфоната (LAS), эквивалентный вес 325. Срок годности: восемь месяцев. Рекомендуется иметь запас ампул, который будет использован в течение семи месяцев.</p>
            </article>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9400"><strong>К-9400</strong> Диапазон: 0&mdash;3 ppm</a>
                </div>
                <div id="k9400" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,125 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Метиленовый синий</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-9400</td><td>CHEMets Refill, 20 ампул. Срок годности 8 месяцев</td>
                        </tr>
                        <tr>
                            <td>С-9400</td><td>Компаратор 0; 0,25; 0,50; 0,75; 1,0; 1,5; 2,0; 3,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 20 тестов: 20 ампул, компаратор, реакционная пробирка с крышкой, ампуловскрыватель, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9404"><strong>К-9404</strong> Диапазон: 0&mdash;1400 ppm</a>
                </div>
                <div id="k9404" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>100 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Метиленовый синий</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-9404</td><td>CHEMets Refill, 20 ампул. Срок годности 8 месяцев</td>
                        </tr>
                        <tr>
                            <td>С-9404</td><td>Компаратор 0, 100, 200, 400, 600, 800, 1000, 1200, 1400 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 20 тестов: 20 ампул, компаратор, 25uL MiniPet, реакционная пробирка с крышкой, ампуловскрыватель, инструкции и MSDS.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#I-2017"><strong>I-2017</strong> Диапазон: 0&mdash;2,50 ppm</a>
                </div>
                <div id="I-2017" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/tools.php#sam">Монопараметрический фотометр</a><br>Метиленовый синий</td>
                        </tr>
                        <tr>
                            <td>R-9423</td>
                            <td>20 ампул, 20 ампул с двойными наконечниками, 21 тестовая пробирка, флакон-капельница с крышкой, ампуловскрыватель, инструкци. Срок годности 8 месяцев</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Набор SAM упакован в картонную коробку и содержит все необходимое для проведения 20 тестов: 20 ампул, SAM фотометр, световая заслонка, 4 батарейки типа ААА, отвертка и инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0197</dt><dd>Ампуловскрыватель, 2 шт/уп.</dd>
                <dt>А-0087</dt><dd>Рееакционная пробирка с крышкой, 5 шт/уп.</dd>
                <dt>А-0171</dt><dd>Наконечники (30 шт/уп)</dd>
                <dt>А-0191</dt><dd>MiniPet, 25uL (1 шт/уп)</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
