        <div class="col-md-6">
            <article>
                <p>Плёнкообразующие амины непрерывно поступают в питательную воду котлов для защиты металлических поверхностей от коррозии, вызываемой растворенным кислородом и диоксидом углерода из конденсата.</p>
                <h2>Метод метиленовый оранжевый</h2>
                <p>3-х минутная процедура CHEMetrics использует стандартный метод метилового оранжевого и обладает уникальным методом экстракции. Экстракция исключает несколько шагов, необходимых при других методах и повышает чувствительность.</p>
                <p>Соединения пленкообразующих аминов вступают в реакцию с метиленовым оранжевым, в результате образуется желто-окрашенный комплекс, который экстрагирован в несмешиваемый органический растворитель. Результаты выражаются в ppm (мг/л) октадециламина.</p>
            </article>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1001"><strong>К-1001</strong> Диапазон: 0&mdash;1 ppm</a>
                </div>
                <div id="k1001" class="collapse in">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,025 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Метиленовый оранжевый</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-1000</td><td>CHEMets Refill, 20 ампул.</td>
                        </tr>
                        <tr>
                            <td>С-1001</td><td>Компаратор 0; 0,05; 0,10; 0,15; 0,25; 0,50; 0,75; 1,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 20 тестов: 20 ампул, компаратор, реакционная пробирка с крышкой, ампуловскрыватель, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0197</dt><dd>Ампуловскрыватель, 2 шт/уп.</dd>
                <dt>А-0087F</dt><dd>Рееакционная пробирка с крышкой, 5 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
