        <div class="col-md-6">
            <article>
                <p>Формальдегид&nbsp;&mdash; токсичное вещество, используется в следующих областях: металлическое покрытие резервуаров, обработка текстиля, консервация биологических образцов, и дезинфицирующее средство для медицинского оборудования. Технический газ формальдегид легко растворяется в воде.</p>
                <h2>Метод Purpald</h2>
                <p>Реагент Purpald меньше подвергается помехам, чем реагент Шиффа или хромотроповая кислота. Пурпурно-окрашенный комплекс формируется, когда Purpald в щелочной среде вступает в реакцию с формальдегидом. Результаты выражаются в ppm (мг/л) СН<sub>2</sub>О. Срок годности реагента Purpald: 5 месяцев. Рекомендуется иметь запас ампул, который будет использован в течение четырех месяцев.</p>
            </article>
            <p><?=$vacuVials?></p>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4605"><strong>К-4605</strong> Диапазон: 0&mdash;1 и 0&mdash;5 ppm</a>
                </div>
                <div id="k4605" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,1 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Purpald</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-4605</td><td>CHEMets Refill, 30 ампул. Срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-4201</td><td>Активирующий раствор, 6х20 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике). В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>А-4202</td><td>Активирующий раствор, 6х10 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике)</td>
                        </tr>
                        <tr>
                            <td>С-4601</td><td>Компаратор на низкий диапазон 0; 0,1; 0,2; 0,3; 0,4; 0,6; 0,8; 1,0 ppm</td>
                        </tr>
                        <tr>
                            <td>С-4605</td><td>Компаратор на высокий диапазон 1,0; 1,5; 2,0; 2,5; 3,0; 3,5; 4,0; 4,5; 5,0  ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующие растворы, мерный стакан на 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4605D"><strong>К-4605D</strong> Диапазон: 0&mdash;30 и 30&mdash;150 ppm</a>
                </div>
                <div id="k4605D" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>5 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Purpald</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-4605D</td><td>VACUettes Refill, 30 ампул. Срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-4201</td><td>Активирующий раствор, 6х20 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике). В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>А-4202</td><td>Активирующий раствор, 6х10 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике)</td>
                        </tr>
                        <tr>
                            <td>С-4601D</td><td>Компаратор на низкий диапазон 0; 5; 7,5; 10; 15; 20; 25; 30 ppm</td>
                        </tr>
                        <tr>
                            <td>С-4605D</td><td>Компаратор на высокий диапазон 30; 45; 60; 75; 87,5; 100; 112,5; 125; 150 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующие растворы, дилютор, мерный стакан с крышкой, микропробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4605A"><strong>К-4605A</strong> Диапазон: 0&mdash;60 и 60&mdash;300 ppm</a>
                </div>
                <div id="k4605A" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>10 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Purpald</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-4605A</td><td>VACUettes Refill, 30 ампул. Срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-4201</td><td>Активирующий раствор, 6х20 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике). В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>А-4202</td><td>Активирующий раствор, 6х10 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике)</td>
                        </tr>
                        <tr>
                            <td>С-4601A</td><td>Компаратор на низкий диапазон 0, 10, 15, 20, 30, 40, 50, 60 ppm</td>
                        </tr>
                        <tr>
                            <td>С-4605A</td><td>Компаратор на высокий диапазон 60, 90, 120, 150, 175, 200, 225, 250, 300  ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующие растворы, дилютор, мерный стакан с крышкой, микропробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4605B"><strong>К-4605B</strong> Диапазон: 0&mdash;120 и 120&mdash;600 ppm</a>
                </div>
                <div id="k4605B" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>20 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Purpald</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-4605B</td><td>VACUettes Refill, 30 ампул. Срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-4201</td><td>Активирующий раствор, 6х20 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике). В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>А-4202</td><td>Активирующий раствор, 6х10 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике)</td>
                        </tr>
                        <tr>
                            <td>С-4601B</td><td>Компаратор на низкий диапазон 0, 20, 30, 40, 60, 80, 100, 120 ppm</td>
                        </tr>
                        <tr>
                            <td>С-4605B</td><td>Компаратор на высокий диапазон 120, 180, 240, 300, 350, 400, 450, 500, 600 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующие растворы, дилютор, мерный стакан с крышкой, микропробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4605C"><strong>К-4605C</strong> Диапазон: 0&mdash;1200 и 1200&mdash;6000 ppm</a>
                </div>
                <div id="k4605C" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>200 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Purpald</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-4605C</td><td>VACUettes Refill, 30 ампул. Срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-4201</td><td>Активирующий раствор, 6х20 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике). В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>А-4202</td><td>Активирующий раствор, 6х10 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике)</td>
                        </tr>
                        <tr>
                            <td>С-4601C</td><td>Компаратор на низкий диапазон 0, 200, 300, 400, 600, 800, 1000, 1200 ppm</td>
                        </tr>
                        <tr>
                            <td>С-4605C</td><td>Компаратор на высокий диапазон 1200, 1800, 2400, 3000, 3500, 4000, 4500, 5000, 6000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующие растворы, дилютор, мерный стакан с крышкой, микропробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4203"><strong>К-4203</strong> Диапазон: 0&mdash;8,00 ppm</a>
                </div>
                <div id="k4203" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Purpald</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, активирующие растворы (поставляются в сухом виде, срок годности не ограничен; после приготовления раствор имеет срок годности 6 недель или до 4 месяцев, при хранении в холодильнике), мерный стакан 25 мл, контрольная ампула, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0014</dt><dd>Крышки для мерного стакана, 6 шт/уп</dd>
                <dt>А-0015</dt><dd>Микропробирка, 10 шт/уп.</dd>
                <dt>А-0018</dt><dd>Дилютор, 6 шт/уп</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0053</dt><dd>Минититратор (1 шт)</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
