        <div class="col-md-6">
            <article>
                <p>Этилен гликоль и пропилен гликоль являются основными составляющими антифризов. Они используются с различными ингибиторами коррозии для защиты металлических поверхностей в системах охлаждающей воды.</p>
                <p>Тест-наборы CHEMetrics используются для контроля в питьевой воде гликоля в системах охлаждения. Также наборы используются для обнаружения гликоля в стоках ливневых вод и для контроля гликоля в замкнутой системе водоснабжения.</p>
                <h2>Метод Purpald-Periodate</h2>
                <p>В колориметрической химии, периодная кислота окисляет этилен гликоль и/или пропилен гликоль до формальдегида, который вступает в реакцию с реагентом Purpald в щелочной среде. Тест-наборы предоставляют результаты в ppm (мг/л) этилен или пропилен гликоля. Для пересчёта в альтернативные формы гликоля с каждым тест-набором поставляются поправочные коэффициенты.</p>
                <p>Данный тест не требует много времени на выполнение и не включает в себя многие манипуляции, в отличии от стандартной процедуры с использованием хромотроповой кислоты. Срок годности: 5 месяцев. Рекомендуется иметь запас ампул, который будет использован в течение четырех месяцев.</p>
            </article>
            <p><?=$vacuVials?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4815"><strong>К-4815</strong> Диапазон: 1&mdash;15 ppm</a>
                </div>
                <div id="k4815" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>1 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Purpald-Periodate</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-4815</td><td>CHEMets Refill, 30 ампул. Срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-4400</td><td>Активирующий раствор, 6х10 мл. В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>А-4401</td><td>Активирующий раствор, 6х20 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике). В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>А-4402</td><td>Активирующий раствор, 6х10 мл. В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>С-4815</td><td>Компаратор 1, 2, 3, 4, 5, 6, 8, 10, 15 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор, активирующие растворы, мерный стакан 25 мл, крышки для мерного стакана, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4815С"><strong>К-4815С</strong> Диапазон: 1000&mdash;15000 ppm</a>
                </div>
                <div id="k4815С" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>1000 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Purpald-Periodate</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-4815С</td><td>VACUettes Refill, 30 ампул. Срок годности 5 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-4404</td><td>Активирующий раствор, 6х10 мл. В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов. Срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-4401</td><td>Активирующий раствор, 6х20 мл. Поставляется в сухом виде, срок годности не ограничен. После приготовления раствор имеет срок годности 6 недель (до 4 месяцев при хранении в холодильнике). В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>A-4402</td><td>Компаратор на низкий диапазон 0; 5; 7,5; 10; 15; 20; 25; 30 ppm</td>
                        </tr>
                        <tr>
                            <td>А-4402</td><td>Активирующий раствор, 6х10 мл. В комплекте поставки достаточно раствора для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>С-4815С</td><td>Компаратор: 1000, 2000, 3000, 4000, 5000, 6000, 8000, 10000, 15000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор, активирующие растворы, дилютор, мерный стакан с крышкой, микропробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4403"><strong>К-4403</strong> Диапазон: 0&mdash;10,00 ppm этиленгликоль, 0&mdash;20,00 ppm пропиленгликоль</a>
                </div>
                <div id="k4403" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Purpald-Periodate</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, активирующий раствор (поставляется в сухом виде, срок годности не ограничен; после приготовления раствор имеет срок годности 6 недель или до 4 месяцев при хранении в холодильнике), мерный стакан 25 мл, крышки для мерного стакана, контрольная ампула, инструкции. Срок годности 5 месяцев
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4423"><strong>К-4423</strong> Диапазон: 0&mdash;65,00 ppm пропиленгликоль, 0&mdash;32,5 ppm этиленгликоль</a>
                </div>
                <div id="k4423" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Purpald-Periodate</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, активирующий раствор (поставляется в сухом виде, срок годности не ограничен; после приготовления раствор имеет срок годности 6 недель или до 4 месяцев при хранении в холодильнике), мерный стакан 25 мл, крышки для мерного стакана, шприц 10 мл, контрольная ампула, инструкции. Срок годности 5 месяцев
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0014</dt><dd>Крышки для мерного стакана, 6 шт/уп</dd>
                <dt>А-0015</dt><dd>Микропробирка, 10 шт/уп.</dd>
                <dt>А-0018</dt><dd>Дилютор, 6 шт/уп</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0104</dt><dd>Шприц 10 мл, 6 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
