        <div class="col-md-6">
            <article>
                <p>Жёсткость является мерой содержания минералов в воде. Кальций и магний – наиболее распространенные минералы, которые образуют жёсткость. Жёсткая воды вызывает образование накипи котлов и другого промышленного оборудования, а также снижает эффективность мыл и моющих средств.</p>
            </article>
            <h2>Метод ЭГТА (жесткость кальциевая)</h2>
            <p>Метод ЭГТА специфичен для кальциевой жесткости. Титрант ЭГТА в щелочной среде работает с индикатором zincon. Результаты выражаются в ppm (мг/л) CaCO<sub>3</sub>.</p>
            <p>Тест-наборы CHEMetrics используются для контроля в питьевой воде гликоля в системах охлаждения. Также наборы используются для обнаружения гликоля в стоках ливневых вод и для контроля гликоля в замкнутой системе водоснабжения. Срок годности: 8. месяцев. Хотя сам реагент стабилен, индикатор конечной точки имеет ограниченный срок хранения. Рекомендуется иметь запас ампул, который будет использован в течение семи месяцев.</p>
            <h2>Метод ЭДТА (жесткость общая)</h2>
            <p>Метод для общей жёсткости применим для питьевой, поверхностной, котловой и морской воды. Титрант ЭДТА в щелочной среде работает с индикатором калмагитом. Этот метод определяет общую концентрацию кальция и магния в образце. Если магний отсутствует, конечная точка титрования отображается незначительно. Результаты выражаются в ppm (мг/л) CaCO<sub>3</sub>.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1705"><strong>К-1705</strong> Диапазон: 50&mdash;500 ppm CaCO<sub>3</sub></a>
                </div>
                <div id="k1705" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>50 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>ЭГТА (жесткость кальциевая)</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>50, 55, 60, 65, 70, 75, 80, 90, 100, 125, 150, 175, 200, 250, 350 500 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, раствор для индикации, минититратор, мерный стакан на 25 мл, инструкции. Срок годности 8 месяцев.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k1710"><strong>К-1710</strong> Диапазон: 100&mdash;1000 ppm CaCO<sub>3</sub></a>
                </div>
                <div id="k1710" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>100 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>ЭГТА (жесткость кальциевая)</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>100, 110, 120, 130, 140, 150, 160, 180, 200, 250, 300, 350, 400, 500, 700, 1000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, раствор для индикации, минититратор, мерный стакан на 25 мл, инструкции. Срок годности 8 месяцев.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4502"><strong>К-4502</strong> Диапазон: 2&mdash;20 ppm CaCO<sub>3</sub></a>
                </div>
                <div id="k4502" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>2,0 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>ЭГТА (жесткость общая)</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>2,0; 2,2; 2,4; 2,6; 2,8; 3,0; 3,2; 3,6; 4,0; 5,0; 6,0; 7,0; 8,0; 10; 14; 20 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, раствор для индикации, минититратор, мерный стакан на 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4520"><strong>К-4520</strong> Диапазон: 20&mdash;200 ppm CaCO<sub>3</sub></a>
                </div>
                <div id="k4520" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>20 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>ЭГТА (жесткость общая)</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>120, 22, 24, 26, 28, 30, 32, 36, 40, 50, 60,70, 80, 100, 140, 200 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, раствор для индикации, минититратор, мерный стакан на 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4585"><strong>К-4585</strong> Диапазон: 100&mdash;1000 ppm CaCO<sub>3</sub></a>
                </div>
                <div id="k4585" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>100 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>ЭГТА (жесткость общая)</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>100, 110, 120, 130, 140, 150, 160, 180, 200, 250, 300, 350, 400, 500, 700, 1000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, раствор для индикации, минититратор, мерный стакан на 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k4530"><strong>К-4530</strong> Диапазон: 250&mdash;2500 ppm CaCO<sub>3</sub></a>
                </div>
                <div id="k4530" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>20 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>ЭГТА (жесткость общая)</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>250, 275, 300, 325, 350, 375, 400, 450, 500, 625, 750, 875, 100, 1250, 1750, 2500 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, раствор для индикации, минититратор, мерный стакан на 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0053</dt><dd>Минититратор, 1 шт/уп</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
