        <div class="col-md-6">
            <article>
                <p>Железо присутствует в природе в виде оксидов, или в соединениях с кремнием или серой. Содержание растворенного железа в поверхностных водах редко превышает 1 мг/л, в то время как грунтовые воды часто содержат высокие концентрации. Национальный Вторичный стандарт качества питьевой воды для железа составляет 0,3 мг/л, а концентрация железа более 0,3 мг/л придает неприятный вкус и вызывает изменение цвета. Высокие концентрации железа в поверхностных водах могут указывать на наличие промышленных сточных вод или стоков.</p>
                <p>Присутствие железа в нефтепромысловых минерализованных водах, как правило, результат процесса коррозии железосодержащих металлических компонентов и оборудования. Накопление нерастворимых солей железа в минерализованной жидкости для закачивания скважин может привести к значительному повреждению пласта и может существенно повлиять на продуктивность нефтяных скважин. Контроль общего железа в морской воде имеет важное значение.</p>
            </article>
            <h2>Метод фенантролин (общее и растворенное, общее и двухвалентное)</h2>
            <p>В этом методе двухвалентное железо реагирует с 1,10-фенантролином, в результате формируется оранжево-окрашенный хелатный комплекс. Для определения общего железа добавляют раствор тиогликолевой кислоты для восстановления трехвалентного железа до двухвалентного. Состав реагента минимизирует «помехи» от различных металлов. Результаты выражаются в ppm (мг/л) Fe.</p>
            <h2>Метод PDTS (общее)</h2>
            <p>Колориметрический метод CHEMetrics для определения общего железа использует тиогликолиевую кислоту для растворения частиц железа и восстановления трехвалентного железа до двухвалентного. Двухвалентное железо затем вступает в реакцию с PDTS (3-(2-пиридил)-5,6-бис(4-фенилсульфониевая кислота)-1,2,4-триазин динатриевая соль) в кислой среде, в результате формируется пурпурно-окрашенный хелатный комплекс. Результаты выражаются в ppm (мг/л) Fe.</p>
            <h2>Тиоцианат железа (Железо в морской воде)</h2>
            <p>Тест для определения железа в морской воде использует метод тиоцианат железа. В подкисленном растворе перекись водорода окисляет двухвалентное железо. В результате трехвалентное железо вступает в реакцию с тиоцианатом аммония, формируется красно-оранжевый комплекс тиоцианата, который прямо пропорционален концентрации железа. Результаты выражаются в мг/л, могут быть пересчитаны в мг/кг путем деления на плотность морской воды.</p>
            <p><?=$vacuVials?></p>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6210"><strong>К-6210</strong> Диапазон: 0&mdash;1 и 1&mdash;10 ppm (общее и двухвалентное)</a>
                </div>
                <div id="k6210" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,05 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Фенантролин</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6201</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-6000</td><td>Активирующий раствор, 6х10 мл. Раствора достаточно для выполнения до 100 тестов. Требуется только для определения общего железа </td>
                        </tr>
                        <tr>
                            <td>С-6001</td><td>Компаратор на низкий диапазон 0; 0,1; 0,2; 0,3; 0,4; 0,6; 0,8; 1,0 ppm</td>
                        </tr>
                        <tr>
                            <td>С-6010</td><td>Компаратор на высокий диапазон 1, 2, 3, 4, 5, 6, 7, 8, 10 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6010"><strong>К-6010</strong> Диапазон: 0&mdash;1 и 1&mdash;10 ppm (общее и растворенное)</a>
                </div>
                <div id="k6010" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,05 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Фенантролин</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6001</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-6000</td><td>Активирующий раствор, 6х10 мл. Раствора достаточно для выполнения до 100 тестов. Требуется только для определения общего железа </td>
                        </tr>
                        <tr>
                            <td>С-6001</td><td>Компаратор на низкий диапазон 0; 0,1; 0,2; 0,3; 0,4; 0,6; 0,8; 1,0 ppm</td>
                        </tr>
                        <tr>
                            <td>С-6010</td><td>Компаратор на высокий диапазон 1, 2, 3, 4, 5, 6, 7, 8, 10 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                               Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компараторы на высокий и низкий диапазоны, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6010D"><strong>К-6010D</strong> Диапазон: 0&mdash;30 и 30&mdash;300 ppm (общее и растворенное)</a>
                </div>
                <div id="k6010D" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>5 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Фенантролин</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6001D</td><td>VACUettes Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-6000</td><td>Активирующий раствор, 6х10 мл. Раствора достаточно для выполнения до 100 тестов. Требуется только для определения общего железа </td>
                        </tr>
                        <tr>
                            <td>С-6001D</td><td>Компаратор на низкий диапазон 0; 5; 7,5; 10; 15; 20; 25; 30 ppm</td>
                        </tr>
                        <tr>
                            <td>С-6010D</td><td>Компаратор на высокий диапазон 30, 60, 90, 120, 150, 175, 200, 250, 300 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                               Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, дилютор, микропробирка, 5 мл пробирка с крышкой, инструкции
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6010A"><strong>К-6010A</strong> Диапазон: 0&mdash;60 и 60&mdash;600 ppm (общее и растворенное)</a>
                </div>
                <div id="k6010A" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>10 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Фенантролин</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6001A</td><td>VACUettes Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-6000</td><td>Активирующий раствор, 6х10 мл. Раствора достаточно для выполнения до 100 тестов. Требуется только для определения общего железа </td>
                        </tr>
                        <tr>
                            <td>С-6001A</td><td>Компаратор на низкий диапазон 0, 10, 15, 20, 30, 40, 50, 60 ppm</td>
                        </tr>
                        <tr>
                            <td>С-6010A</td><td>Компаратор на высокий диапазон 60, 120, 180, 240, 300, 350, 400, 500, 600 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                               Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, дилютор, микропробирка, 5 мл пробирка с крышкой, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6010B"><strong>К-6010B</strong> Диапазон: 0&mdash;120 и 120&mdash;1200 ppm (общее и растворенное)</a>
                </div>
                <div id="k6010B" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>20 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Фенантролин</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6001B</td><td>VACUettes Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-6000</td><td>Активирующий раствор, 6х10 мл. Раствора достаточно для выполнения до 100 тестов. Требуется только для определения общего железа </td>
                        </tr>
                        <tr>
                            <td>С-6001B</td><td>Компаратор на низкий диапазон 0, 20, 30, 40, 60, 80, 100, 120 ppm</td>
                        </tr>
                        <tr>
                            <td>С-6010B</td><td>Компаратор на высокий диапазон 120, 240, 360, 480, 600, 700, 800, 1000, 1200 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                               Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, дилютор, микропробирка, 5 мл пробирка с крышкой, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6010С"><strong>К-6010С</strong> Диапазон: 0&mdash;1200 и 1200&mdash;12000 ppm (общее и растворенное)</a>
                </div>
                <div id="k6010С" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>200 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Тиоцианат железа</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6001С</td><td>VACUettes Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>C-6001С</td><td>Компаратор на низкий диапазон 0, 200, 300, 400, 600, 800, 1000, 1200 ppm</td>
                        </tr>
                        <tr>
                            <td>C-6010С</td><td>Компаратор на высокий диапазон 1200, 2400, 3600, 4800, 6000, 7000, 8000, 10000, 12000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, дилютор, микропробирка, 5 мл пробирка с крышкой, инструкции
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6002"><strong>К-6002</strong> Диапазон: 0&mdash;100 и 100&mdash;1000 мг/л (железо в морской воде)</a>
                </div>
                <div id="k6002" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>5 мг/л</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Тиоцианат железа</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6001</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-6001</td><td>Подкисляющий раствор, 6х20 мл. Раствора достаточно для выполнения до 100 тестов.</td>
                        </tr>
                        <tr>
                            <td>А-6002</td><td>Подкисляющий раствор, 6х20 мл. Раствора достаточно для выполнения до 100 тестов.</td>
                        </tr>
                        <tr>
                            <td>C-6002</td><td>Компаратор на низкий диапазон 0, 10, 20, 30, 40, 60, 80, 100 мг/л</td>
                        </tr>
                        <tr>
                            <td>C-6012</td><td>Компаратор на высокий диапазон 100, 200, 300, 400, 500, 600, 700, 800, 1000 мг/л</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компараторы на высокий и низкий диапазоны, подкисляющий раствор, активирующий раствор, мерный стакан 50 мл, шприц 1,0 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6203"><strong>К-6203</strong> Диапазон: 0&mdash;6,00 ppm (общее и двухвалентное)</a>
                </div>
                <div id="k6203" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Фенантролин</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, активирующий раствор, мерный стакан 25 мл, контрольная ампула, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6003"><strong>К-6003</strong> Диапазон: 0&mdash;6,00 ppm (общее и растворенное)</a>
                </div>
                <div id="k6003" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Фенантролин</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, активирующий раствор, мерный стакан 25 мл, контрольная ампула, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6013"><strong>К-6013</strong> Диапазон: 0&mdash;25,00 ppm (общее и растворенное)</a>
                </div>
                <div id="k6013" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Фенантролин</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, активирующий раствор, мерный стакан 25 мл, контрольная ампула, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6023"><strong>К-6023</strong> Диапазон: 0&mdash;2,50 ppm (общее)</a>
                </div>
                <div id="k6023" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>PDTS</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, активирующий раствор, мерный стакан 25 мл, контрольная ампула, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0015</dt><dd>Микропробирка, 10 шт/уп.</dd>
                <dt>А-0018</dt><dd>Дилютор, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0027</dt><dd>Шприц 1,0 мл, 6 шт/уп.</dd>
                <dt>А-0058</dt><dd>Пробирка для образцов и крышки, 50 мл, 6 шт/уп.</dd>
                <dt>А-0199</dt><dd>Микропробирка с крышкой, 5 мл, 5 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
