        <div class="col-md-6">
            <article>
                <p>Поверхностные и подземные воды редко содержат более 1 мг/л растворенного или взвешенного марганца. Марганец может выступать в качестве окислителя или восстановителя, в зависимости от его валентности. Марганец также используется в производстве аккумуляторов и в качестве легирующего металла в производстве стали и алюминия. Национальный вторичный стандарт качества питьевой воды для марганца - 0,05 мг/л, более высокие концентрации придают неприятный вкус и обесцвечивают ткани и керамические поверхности.</p>
            </article>
            <h2>Метод периодат</h2>
            <p>Тест-набор CHEMetrics использует периодат, который измеряет растворимые соединения марганца, но не различает их по валентности. Результаты выражаются в ppm (мг/л) Mn.</p>
            <p><?=$vacuVials?></p>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6502"><strong>К-6502</strong> Диапазон: 0&mdash;2 ppm</a>
                </div>
                <div id="k6502" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,15 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Периодат</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>A-6500</td><td>Активирующий раствор, 6х20 мл. Раствора достаточно для выполнения по крайней мере 200 тестов.</td>
                        </tr>
                        <tr>
                            <td>R-6502</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>С-6502</td><td>Компаратор, срок годности 1 год 0; 0,3; 0,6; 0,8; 1,0; 1,5; 1,8; 2,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, активирующий раствор, пробирка 5 мл с крышкой, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6502d"><strong>К-6502D</strong> Диапазон: 0&mdash;50 ppm</a>
                </div>
                <div id="k6502d" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>7,5 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Периодат</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>A-6500</td><td>Активирующий раствор, 6х20 мл. Раствора достаточно для выполнения по крайней мере 200 тестов.</td>
                        </tr>
                        <tr>
                            <td>R-6502D</td><td>VACUettes Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>С-6502D</td><td>Компаратор 0; 7,5; 15; 20; 25; 37,5; 45; 50 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор, активирующий раствор, дилютор, крышки для мерного стакана, микропробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6503"><strong>К-6503</strong> Диапазон: 0&mdash;30,0 ppm</a>
                </div>
                <div id="k6503" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Периодат</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения до 30 тестов: 30 ампул, активирующий раствор, мерный стакан 25 мл, шприц 1,0 мл, контрольная ампула, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0014</dt><dd>Крышки для мерного стакана, 6 шт/уп.</dd>
                <dt>А-0015</dt><dd>Микропробирка, 10 шт/уп.</dd>
                <dt>А-0018</dt><dd>Дилютор, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0027</dt><dd>Шприц 1,0 мл, 6 шт/уп.</dd>
                <dt>А-0105</dt><dd>Пробирка с крышкой, 5 мл, 6 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
