        <div class="col-md-6">
            <article>
                <p>Меркаптобензотиазол (МВТ) поставляется с различными продуктами очистки воды для предотвращения коррозии меди и медь-содержащих металлов. Эти тесты особенно хорошо подходят для мониторинга замкнутой системы водяного охлаждения и утилита конденсаторов, где, как правило, сохраняется высокая концентрация МВТ.</p>
            </article>
            <h2>Метод перманганат</h2>
            <p>CHEMetrics использует титриметрический метод, в котором MBT титруют раствором перманганата калия в кислой среде. Никаких дополнительных индикаторов конечной точки не требуется. Изменение цвета от розового до соломенно-желтого говорит о конце титрования. Результаты выражаются в ppm (мг/л) МВТ.</p>
            <p><?=$shelfLife?></p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6810"><strong>К-6810</strong> Диапазон: 50&mdash;500 ppm</a>
                </div>
                <div id="k6810" class="collapse in">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>50 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Перманганат</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>50, 55, 60, 65, 70, 75, 80, 90, 100, 125 150, 175, 200, 250, 350, 500 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, минититратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0053</dt><dd>Минититратор, 1 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
