        <div class="col-md-6">
            <article>
                <p>Нитраты &mdash; наиболее полно окисляемая форма азота. Они формируются на заключительной стадии биологического разложения, либо на очистных сооружениях, либо в источниках природных вод. Низкие концентрации нитратов могут присутствовать в природных водах. Однако, максимально допустимый уровень загрязнения, утвержденный USEPA, для нитратного азота в питьевой воде &mdash; 10 ppm.</p>
                <p><?=$vacuVials?></p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод восстановления кадмием</h2>
            <p>Нитраты восстанавливаются до нитритов, используя кадмий в качестве восстановителя. Полученная концентрация нитрита затем определяется колориметрически. Этот метод применим для питьевых и поверхностных вод, а также для бытовых и промышленных отходов. Нитриты оказывают «помехи» в этом тесте. Результаты выражаются в ppm (мг/л) NO<sub>3</sub>-N или NO<sub>3</sub>.</p>
            <h2>Метод восстановления цинком</h2>            
            <p>Нитраты восстанавливаются до нитритов, используя цинк в качестве восстановителя. Полученная концентрация нитратов затем определяется колориметрически. Этот метод применим для промышленных сточных вод, питьевых и поверхностных вод. Эти тест-наборы также могут быть использованы для анализа морской воды. Этот метод измеряет нитраты в присутствии небольших концентраций нитритов (путем вычисления разницы). Результаты выражаются в ppm (мг/л) NO<sub>3</sub>-N.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6905"><strong>К-6905</strong> Диапазон: 0&mdash;3 ppm N</a>
                </div>
                <div id="k6905" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,25 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Восстановление цинком</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6905</td><td>CHEMets Refill, 30 ампул и 30 подушечек с цинком, срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td>А-69011</td><td>Подкисляющий раствор, 6х20 мл. Раствора достаточно для выполнения по крайнее мере 200 тестов.</td>
                        </tr>
                        <tr>
                            <td>С-6906</td><td>Компаратор 0; 0,25; 0,5; 0,75; 1,0; 1,5; 2,0; 2,5; 3,0 ppm. Срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, подкисляющий раствор, реакционная пробирка и крышка, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6904"><strong>К-6904</strong> Диапазон: 0&mdash;3 ppm N</a>
                </div>
                <div id="k6904" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,4 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Восстановление кадмием</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6902</td><td>CHEMets Refill, 30 ампул и 30 подушечек с кадмием, срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td>С-6904</td><td>Компаратор: 0; 0,4; 0,6; 0,8; 1,0; 1,2; 1,5; 2,0; 3,0 ppm. Срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, мерный стакан 25 мл, реакционная пробирка и крышка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6909D"><strong>К-6909D</strong> Диапазон: 0&mdash;30 ppm N</a>
                </div>
                <div id="k6909D" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>4 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Восстановление кадмием</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6904</td><td>CHEMets Refill, 30 ампул и 30 подушечек с кадмием, срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td>С-6909D</td><td>Компаратор: 0, 4, 6, 8, 10, 12, 15, 20, 30 ppm. Срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор, мерный стакан 25 мл, шприц 1,0 мл, реакционная пробирка и крышка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6909А"><strong>К-6909А</strong> Диапазон: 0&mdash;150 ppm N</a>
                </div>
                <div id="k6909А" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>20 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Восстановление кадмием</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6904</td><td>CHEMets Refill, 30 ампул и 30 подушечек с кадмием, срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td>С-6909A</td><td>Компаратор: 0, 20, 30, 40, 50, 60, 75, 100, 150 ppm. Срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор, мерный стакан 25 мл, шприц 1,0 мл, реакционная пробирка и крышка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6909B"><strong>К-6909B</strong> Диапазон: 0&mdash;450 ppm N</a>
                </div>
                <div id="k6909B" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>60 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Восстановление кадмием</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6909</td><td>CHEMets Refill, 30 ампул и 30 подушечек с кадмием, 30 микродозаторов, срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td>С-6909B</td><td>Компаратор: 0, 60, 90, 120, 150, 180, 225, 300, 450 ppm. Срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор, мерный стакан 25 мл, пипетка MiniPet 100 μL, реакционная пробирка и крышка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6909C"><strong>К-6909C</strong> Диапазон: 0&mdash;1800 ppm N</a>
                </div>
                <div id="k6909C" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>240 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Восстановление кадмием</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-6909</td><td>CHEMets Refill, 30 ампул и 30 подушечек с кадмием, 30 микродозаторов, срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td>С-6909C</td><td>Компаратор: 0, 240, 360, 480, 600, 720, 900, 1200, 1800 ppm. Срок годности 12 месяцев</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор, мерный стакан 25 мл, пипетка MiniPet 25 μL, реакционная пробирка и крышка, инструкции и MSDS.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6913"><strong>К-6913</strong> Диапазон: 0&mdash;1,00 ppm N</a>
                </div>
                <div id="k6913" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Восстановление цинком</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, 30 подушечек с цинком, подкисляющий раствор, реакционная пробирка и крышка, мерный стакан 25 мл, контрольная ампула, инструкции. Срок годности 12 месяцев.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6903"><strong>К-6903</strong> Диапазон: 0&mdash;1,50 ppm N</a>
                </div>
                <div id="k6903" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Восстановление кадмием</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, 30 подушечек с кадмием, реакционная пробирка и крышка, мерный стакан 25 мл, контрольная ампула, инструкции. Срок годности 12 месяцев.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6923"><strong>К-6923</strong> Диапазон: 0&mdash;3 ppm N</a>
                </div>
                <div id="k6923" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Восстановление кадмием</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, 30 подушечек с кадмием, реакционная пробирка и крышка, мерный стакан 25 мл, контрольная ампула, инструкции. Срок годности 12 месяцев.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k6933"><strong>К-6933</strong> Диапазон: 0&mdash;50,0 ppm N0<sub>3</sub></a>
                </div>
                <div id="k6933" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Восстановление кадмием</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, 30 подушечек с кадмием, реакционная пробирка и крышка, шприц 3,0 мл, мерный стакан 25 мл, контрольная ампула, инструкции. Срок годности 12 месяцев.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0027</dt><dd>Шприц 1,0 мл, 6 шт/уп.</dd>
                <dt>А-0063</dt><dd>Шприц 3,0 мл, 6 шт/уп.</dd>
                <dt>А-0170</dt><dd>Пипетка MiniPet, 100 μL, 1 шт/уп.</dd>
                <dt>А-0171</dt><dd>Микродозатор, 30 шт/уп.</dd>
                <dt>А-0187</dt><dd>Реакционная пробирка, 6 шт/уп.</dd>
                <dt>А-0191</dt><dd>Пипетка MiniPet, 25 μL, 1 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->
