        <div class="col-md-6">
            <article>
                <p>Фосфор обычно встречается в природе в виде фосфата в пластах горных пород земли. Высокие концентрации фосфата могут указывать на сброс удобрений, сброс бытовых сточных вод, или присутствие промышленных отходов или моющих средств. Хотя фосфаты из этих источников обычно поли-фосфаты или органически связанные, со временем все они будут разлагаться до орто- или реакционно-способных фосфатов.</p>
                <p>Измерение фосфатов используется для контроля накипи и уровня ингибиторов коррозии в котлах и охлаждающих камерах. Оба метода, описанных ниже, измеряют реакционно-способные фосфаты, которые дадут положительный отклик перед началом гидролиза, и обычно называются орто-фосфатами.</p>
                <p><?=$vacuVials?></p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод Ванадиймолибдофосфорная кислота</h2>
            <p>В тест-наборе CHEMetrics используется метод ванадиймолибдофосфорной ксилоты, фосфат вступает в реакцию с молибдатом аммония в кислой среде и в присутствии ванадия, в результате образуется комплекс желтого цвета. Результаты выражаются в ppm (мг/л) PO<sub>4</sub>.</p>
            <h2>Метод хлорида олова</h2>
            <p>В тест-наборе CHEMetrics используется метод восстановления хлорида олова. Фосфат вступает в реакцию с молибдатом аммония и затем восстанавливает хлорид олова, в результате формируется синий комплекс. Результаты выражаются в ppm (мг/л) PO<sub>4</sub>.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8510"><strong>К-8510</strong> Диапазон: 0&mdash;1 и 0&mdash;10 ppm</a>
                </div>
                <div id="k8510" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,05 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Хлорид олова</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-8510</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-8500</td><td>Активирующий раствор, 6х10 мл, раствора достаточно для выполнения по крайней мере 200 тестов. Срок годности 20 месяцев</td>
                        </tr>
                        <tr>
                            <td>С-8501</td><td>Компаратор на низкий диапазон: 0; 0,1; 0,2; 0,3; 0,4; 0,6; 0,8; 1,0 ppm</td>
                        </tr>
                        <tr>
                            <td>С-8510</td><td>Компаратор на высокий диапазон: 1, 2, 3, 4, 5, 6, 7, 8, 10 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, мерный стакан 25 мл, крышки для мерного стакана, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8530"><strong>К-8530</strong> Диапазон: 2&mdash;30 ppm</a>
                </div>
                <div id="k8530" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>2 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Ванадиймолибдофосфорная кислота</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-8515</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>С-8530</td><td>Компаратор 2, 4, 6, 8, 10, 15, 20, 30 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8515"><strong>К-8515</strong> Диапазон: 10&mdash;150 ppm</a>
                </div>
                <div id="k8515" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>10 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Ванадиймолибдофосфорная кислота</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-8515</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>С-8515</td><td>Компаратор 10, 20, 30, 40, 60, 80, 100, 120, 150 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8510D"><strong>К-8510D</strong> Диапазон: 0&mdash;30 и 30&mdash;300 ppm</a>
                </div>
                <div id="k8510D" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>5 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Хлорид олова</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-8510D</td><td>VACUettess Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-8500</td><td>Активирующий раствор, 6х10 мл, срок годности 20 месяцев. Раствора достаточно для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>С-8501B</td><td>Компаратор 0, 20, 30, 40, 60, 80, 100, 120 ppm</td>
                        </tr>
                        <tr>
                            <td>C-8510B</td><td>Компаратор 120, 240, 360, 480, 600, 700, 800, 1000, 1200 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, дилютор, крышки для мерного стакана, микропробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8510a"><strong>К-8510A</strong> Диапазон: 0&mdash;60 и 60&mdash;600 ppm</a>
                </div>
                <div id="k8510a" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>10 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Хлорид олова</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-8510A</td><td>VACUettess Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-8500</td><td>Активирующий раствор, 6х10 мл, срок годности 20 месяцев. Раствора достаточно для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>С-8501A</td><td>Компаратор 0, 10, 15, 20, 30, 40, 50, 60 ppm</td>
                        </tr>
                        <tr>
                            <td>C-8510A</td><td>Компаратор 60, 120, 180, 240, 300, 350, 400, 500, 600 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, дилютор, крышки для мерного стакана, микропробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8510b"><strong>К-8510B</strong> Диапазон: 0&mdash;120 и 120&mdash;1200 ppm</a>
                </div>
                <div id="k8510b" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>20 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Хлорид олова</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-8510B</td><td>VACUettess Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-8500</td><td>Активирующий раствор, 6х10 мл, срок годности 20 месяцев. Раствора достаточно для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>С-8501B</td><td>Компаратор 0, 20, 30, 40, 60, 80, 100, 120 ppm</td>
                        </tr>
                        <tr>
                            <td>C-8510B</td><td>Компаратор 120, 240, 360, 480, 600, 700, 800, 1000, 1200 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, дилютор, крышки для мерного стакана, микропробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8510c"><strong>К-8510C</strong> Диапазон: 0&mdash;1200 и 1200&mdash;12000 ppm</a>
                </div>
                <div id="k8510c" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>200 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#vacuettes">VACUettes</a><br>Хлорид олова</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-8510C</td><td>VACUettess Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>А-8500</td><td>Активирующий раствор, 6х10 мл, срок годности 20 месяцев. Раствора достаточно для выполнения по крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>С-8501C</td><td>Компаратор 0, 200, 300, 400, 600, 800, 1000, 1200 ppm</td>
                        </tr>
                        <tr>
                            <td>C-8510C</td><td>Компаратор 1200, 2400, 3600, 4800, 6000, 7000, 8000, 10000, 12000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул, компаратор на низкий и высокий диапазон, активирующий раствор, дилютор, микропробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8513"><strong>К-8513</strong> Диапазон: 0&mdash;8,00 ppm</a>
                </div>
                <div id="k8513" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Хлорид олова</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения до 30 тестов: 30 ампул, активирующий раствор, мерный стакан 25 мл, крышки для мерного стакана, контрольная ампула, инструкции. Срок годности 20 месяцев.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8503"><strong>К-8503</strong> Диапазон: 0&mdash;80,0 ppm</a>
                </div>
                <div id="k8503" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Ванадиймолибдофосфорная кислота</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения до 30 тестов: 30 ампул, мерный стакан 25 мл, контрольная ампула, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0014</dt><dd>Крышки для мерного стакана 25 мл, 6 шт/уп.</dd>
                <dt>А-0015</dt><dd>Микропробирка, 10 шт/уп.</dd>
                <dt>А-0018</dt><dd>Дилютор, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->