        <div class="col-md-6">
            <article>
                <p>На качество природной воды указывает уровень растворенного кислорода, водные растения выделяют кислород, а микроорганизмы обычно потребляют его, в то время как они питаются загрязняющими веществами. При низких температурах растворимость кислорода увеличивается; в течение лета, насыщенность уровня может быть до 4 ppm. Растворенный кислород необходим для поддержания жизнедеятельности рыб и других водных организмов, и способствует естественному разложению органических веществ. Очистные сооружения, которые используют аэробный гидролиз, должны поддерживать уровень растворенного кислорода, по крайней мере, 2 ppm.</p>
                <p>При повышенных температурах, кислород оказывает сильное коррозионное воздействие на металлы, что приводит к точечной коррозии металлических систем, таких как котлы высокого давления и оборудование для добычи нефти. Чтобы предотвратить коррозию, жидкости, контактирующие с металлическими поверхностями, должны быть подвергнуты, как правило, физическому и химическому воздействию. Деаэрации может снизить концентрацию растворенного кислорода из питательной воды котла от нескольких ppm до нескольких ppb. Химические восстановители, такие как гидразин, ДЭГА, или сульфит натрия, могут быть использованы вместо/или в сочетании с деаэрацией.</p>
                <p><?=$vacuVials?></p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод индиго кармин</h2>
            <p>Для контроля окружающей среды и питьевой воды (ppm) используют тест-наборы, использующие метод индиго кармин. Восстановленная форма индиго кармина реагирует с растворенным кислородом, формируется синий комплекс. На этот метод не оказывают влияние: температура, соленость, растворенные газы, такие как сульфиды, которые влияют на анализаторы растворенного кислорода. Результаты выражаются в ppm (мг/л) O<sub>2</sub>.</p>
            <h2>Метод Rhodazine В</h2>            
            <p>Для котловой воды требуется отслеживать уровень растворенного кислорода (ppm), для этого используют тест-наборы, метод Rhodazine D. Разработанный CHEMetrics, Inc, и утвержденный ASTM в качестве опорного метода для определение растворенного кислорода (ppb), Rhodazine D в восстановленной форме реагирует с растворенным кислородом, образуя ярко-розовое окрашивание. На метод не оказывают влияние соленость и растворенные газы. Окислители, в том числе бензохинон, могут привести к высоким результатам. Восстановители, такие как гидразин и сульфит не оказывают влияния. Результаты выражаются в ppm (мг/л) или ppb (мкг/л) O<sub>2</sub>.</p>
            <p>Тест-наборы на низкие диапазоны растворенного кислорода включают специальную пробирку для анализа воды, подаваемой в котлы. Это устройство позволяет пользователю сломать кончик ампулы в текущем потоке образца для того, чтобы исключить влияние атмосферного кислорода.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7511"><strong>К-7511</strong> Диапазон: 0&mdash;20 ppb</a>
                </div>
                <div id="k7511" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>1 ppb</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Rhodazine D</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-7511</td><td>ULR CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>C-7511</td><td>Компаратор 0, 2, 4, 6, 8, 12, 16, 20 ppb</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, клеящийся крепеж, крепежное устройство долговременное, специальная пробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7540"><strong>К-7540</strong> Диапазон: 0&mdash;40 ppb</a>
                </div>
                <div id="k7540" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>2,5 ppb</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Rhodazine D</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-7540</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>C-7540</td><td>Компаратор 0, 5, 10, 15, 20, 25, 30, 40 ppb</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, клеящийся крепеж, крепежное устройство долговременное, специальная пробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7599"><strong>К-7599</strong> Диапазон: 0&mdash;100 ppb</a>
                </div>
                <div id="k7599" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>5 ppb</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Rhodazine D</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-7599</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>C-7599</td><td>Компаратор 00, 10, 20, 30, 40, 60, 80, 100 ppb</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, клеящийся крепеж, крепежное устройство долговременное, специальная пробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7518"><strong>К-7518</strong> Диапазон: 5&mdash;180 ppb</a>
                </div>
                <div id="k7518" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>5 ppb</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Rhodazine D</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-7518</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>C-7518</td><td>Компаратор 5, 20, 40, 60, 80, 110, 140, 180 ppb</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, клеящийся крепеж, крепежное устройство долговременное, специальная пробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7501"><strong>К-7501</strong> Диапазон: 0&mdash;1 ppm</a>
                </div>
                <div id="k7501" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,025 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Rhodazine D</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-7501</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>C-7501</td><td>Компаратор 0; 0,05; 0,1; 0,2; 0,3; 0,4; 0,6; 0,8; 1,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, клеящийся крепеж, крепежное устройство долговременное, специальная пробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7512"><strong>К-7512</strong> Диапазон: 1&mdash;12 ppm</a>
                </div>
                <div id="k7512" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>1 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Индиго кармин</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-7512</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>C-7512</td><td>Компаратор 1, 2, 3, 4, 5, 6, 8, 10, 12 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, клеящийся крепеж, крепежное устройство долговременное, специальная пробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7553"><strong>К-7553</strong> Диапазон: 0&mdash;1,000 ppm</a>
                </div>
                <div id="k7553" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Rhodazine D</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, клеящийся крепеж, крепежное устройство долговременное, специальная пробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7503"><strong>К-7503</strong> Диапазон: 0&mdash;2,00 ppm</a>
                </div>
                <div id="k7503" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Индиго кармин</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, клеящийся крепеж, крепежное устройство долговременное, специальная пробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7513"><strong>К-7513</strong> Диапазон: 0&mdash;15,0 ppm</a>
                </div>
                <div id="k7513" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Индиго кармин</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, клеящийся крепеж, крепежное устройство долговременное, специальная пробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#I-2002"><strong>I-2002</strong> Диапазон: 0&mdash;15,0 ppm</a>
                </div>
                <div id="I-2002" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/tools.php#sam">монопараметрический фотометр</a><br>Индиго кармин</td>
                        </tr>
                        <tr>
                            <td>К-7513</td><td>Тест-набор <a href="/methods.php#vacu-vials">Vacu-vials</a>, 30 ампул, мерный стакан 25 мл, контрольная ампула, инструкции и MSDS</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Набор <a href="/tools.php#sam">SAM</a> упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, SAM фотометр, световая заслонка, 4 батарейки типа ААА, отвертка, световая заслонка и инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0020</dt><dd>Специальная пробирка, 3 шт/уп.</dd>
                <dt>А-0022</dt><dd>Клеящийся крепеж, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
                <dt>А-0034</dt><dd>Крепежное устройство долговременное, 6 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->