        <div class="col-md-6">
            <article>
                <p>Поскольку перуксусная кислота (надуксусная) - сильное дезинфицирующее средство, она является отличным дезинфицирующим агентом в пищевой промышленности и при производстве напитков. Перуксусная кислота используется для дезинфекции оборудования, пастерилизаторов, резервуаров, трубопроводов, испарителей, наполнителей и контактных поверхностей на предприятиях по производству пищевых продуктов. Целлюлозно – бумажная промышленность использует перуксусную кислоту в качестве разрушителя лигнина и отбеливающего средства. Перуксусную кислоту также начинают применять в качестве биоцида в сточных водах.</p>
                <p><?=$vacuVials?></p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод DPD</h2>
            <p>В данном методе образец обрабатывают избытком йодида калия. Перуксусная кислота окисляет DPD (N,N-диэтил-р-фенилендиамин), образуется розово-окрашенное соединение, которое прямопропорционально концентрации перуксусной кислоты в образце. Результаты выражаются в ppm (мг/л) перуксусной кислоты.</p>
            <p>Различные окислители, такие как: галогены, озон, трехвалентное железо, ионы меди будут завышать результаты теста. Перекись водорода не вызывает «помех», если она присутствует на уровне сравнимом с уровнем перуксусной кислоты.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7904"><strong>К-7904</strong> Диапазон: 0&mdash;1 и 1&mdash;15 ppm</a>
                </div>
                <div id="k7904" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,05 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>DPD</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-7904</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>A-7900</td><td>Активирующий раствор, 6х10 мл. Раствора достаточно для выполнения по крайней мере 200 тестов.</td>
                        </tr>
                        <tr>
                            <td>С-7902</td><td>Компаратор на низкий диапазон: 0; 0,1; 0,2; 0,3; 0,4; 0,6; 0,8; 1,0 ppm</td>
                        </tr>
                        <tr>
                            <td>С-7904</td><td>Компаратор на высокий диапазон: 1,0; 1,5; 2,0; 2,5; 3,0; 3,5; 4,0; 4,5; 5,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий диапазоны, активирующий раствор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7913"><strong>К-7913</strong> Диапазон: 0&mdash;5,00 ppm</a>
                </div>
                <div id="k7913" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>DPD</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения до 30 тестов: 30 ампул, мерный стакан 25 мл, контрольная ампула, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#I-2020"><strong>I-2020</strong> Диапазон: 0&mdash;5,00 ppm</a>
                </div>
                <div id="I-2020" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/tools.php#sam">монопараметрический фотометр</a><br>DPD</td>
                        </tr>
                        <tr>
                            <td>К-7913</td><td>Тест-набор <a href="/methods.php#vacu-vials">Vacu-vials</a>, 30 ампул, мерный стакан 25 мл, контрольная ампула, инструкции и MSDS</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Набор <a href="/tools.php#sam">SAM</a> упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, SAM фотометр, световая заслонка, 4 батарейки типа ААА, отвертка, световая заслонка и инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->