        <div class="col-md-6">
            <article>
                <p>Перманганат калия является очень сильным окислителем. В основном он используется в очистке промышленной и бытовой воды для удаления различных соединений.</p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод железоаммиачный сульфат (Соль Мора)</h2>
            <p>Тест-набор CHEMetrics для определения перманганата применим для контроля концентрации перманганата в подающих растворах, используемых для обработки питьевой и сточной воды. Данный метод &mdash; титриметрический, в качестве титранта &mdash; железоаммиачный сульфат (Соль Мора). Никаких дополнительных индикаторов не требуется. Изменение цвета с бесцветного на розовый говорит об окончании теста. Результаты выражаются в % KMnO<sub>4</sub>.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7630"><strong>К-7630</strong> Диапазон: 0,3&mdash;3%</a>
                </div>
                <div id="k7630" class="collapse in">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,05 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Железоаммиачный сульфат (Соль Мора)</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>0,30; 0,33; 0,36; 0,39; 0,42; 0,45; 0,48; 0,54; 0,60; 0,75; 0,90; 1,05; 1,2; 1,5; 2,1; 3,0%</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, минититратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0053</dt><dd>Минититратор, 1 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->