        <div class="col-md-6">
            <article>
                <p>Персульфат является очень сильным окислителем, который обычно используется для очистки бассейнов и спа, а также для разрушения широкого спектра загрязнений от почвы и грунтовых вод.</p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод тиоцианат железа</h2>
            <p>Тест-набор CHEMetrics для определения персульфата использует метод тиоцианат железа. В кислой среде персульфат окисляет двухвалентное железо. Полученное трехвалентное железо вступает в реакцию с тиоцианатом аммония, в результате образуется тиоцианат железа, оранжево-красный комплекс прямопропорционален концентрации персульфата. Хлориды не оказывают «помех» на данный метод. Двухвалентное железо, перекись водорода и озон будут оказывать «помехи». Результаты выражаются в ppm (мг/л) персульфата натрия (Na<sub>2</sub>S<sub>2</sub>O<sub>8</sub>).</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k7870"><strong>К-7870</strong> Диапазон: 0&mdash;7 и 7&mdash;70 ppm Na<sub>2</sub>S<sub>2</sub>O<sub>8</sub></a>
                </div>
                <div id="k7870" class="collapse in">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,35 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Тиоцианат железа</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-7870</td><td>CHEMets Refill, 30 ампул</td>
                        </tr>
                        <tr>
                            <td>С-7807</td><td>Компаратор на низкий диапазон: 0; 0,7; 1,4; 2,1; 2,8; 4,2; 5,6; 7,0 ppm</td>
                        </tr>
                        <tr>
                            <td>С-7870</td><td>Компаратор на высокий диапазон: 7, 14, 21, 28, 35, 42, 49, 56, 70 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий диапазоны, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->