
        <div class="col-md-6">
            <article>
                <p>Измерение величины рН является одним из наиболее часто выполняемых определений качества воды. Смягчение воды, выпадение осадков, дезинфекция и защита от коррозии являются одними из многих операций, которые зависят от тщательного измерения и контроля рН. рН-метр CHEMetrics применим для контроля питьевой воды, природной воды, котловой воды, добавочной вода, отвода конденсата, воды бассейнов, аквариумов, сточных вод и других подобных образцов. рН-метр CHEMetrics был специально разработан для применения в водоподготовке и водоочистке.</p>
            </article>
            <h2>Принцип работы</h2>
            <p>Включите прибор. Снимите защитную крышку с датчика. Погрузите датчик в образец и аккуратно перемешивайте образец до тех пор, пока значения на дисплее не стабилизируются. Калибровку следует выполнять регулярно, как правило, каждый раз при использовании прибора.</p>
            <ul style="font-size:14px; font-weight:400;">
                <li>3-х точечная калибровка</li>
                <li>Автоматическая компенсация и отображение температуры</li>
                <li>Сменный электрод</li>
                <li>Водонепроницаемый, пылезащитный корпус</li>
                <li>Сообщения об ошибках, функция удержания (блокировки)</li>
                <li>Автоматическое отключение</li>
                <li>Работа в условиях агрессивной окружающей среды</li>
            </ul>
        </div>
        <div class="col-md-6">
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <strong>I-1000</strong> рН-метр
                </div>
                <div>
                    <table class="table">
                        <tr>
                            <td>Диапазон</td><td>от -1,00 до 15 pH</td>
                        </tr>
                        <tr>
                            <td>Разрешение</td><td>0,01 pH</td>
                        </tr>
                            <td>Точность</td><td>&plusmn;0,01 pH</td>
                        </tr>
                        <tr>
                            <td>Рабочая температура</td><td>0&mdash;50&deg;С </td>
                        </tr>
                        <tr>
                            <td>Источник питания и время работы</td><td>4 батарейки 1,5В. Приблизительно 500 часов непрерывной работы</td>
                        </tr>
                        <tr>
                            <td>Размеры</td><td>длина: 16,5 см; диаметр 3,8 см</td>
                        </tr>
                        <tr>
                            <td>Вес</td><td>135 г</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Прибор упакован в пластиковый, в комплекте поставки электрод, крышка, четыре 1,5 В батарейки и инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-12">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0174</dt><dd>Электрод для рН-метра</dd>
                <dt>А-0175</dt><dd>рН буферный раствор (5 шт), 4.0, 7.0, 10.0, и смыв, срок годности 3 месяца</dd>
                <dt>А-0179</dt><dd>Защитный кейс (вмещает два рН-метра I-1000, TDS I-1100, или кондуктометр I-1200)</dd>
            </dl>
        </div>
    <!-- row не закрывать -->