
        <div class="col-md-6">
            <article>
                <p>Четвертичные соединения аммония (QAC) известны своими бактерицидными и дезинфицирующими свойствами. Они широко используются в здравоохранении и пищевой промышленности для санитарной обработки, устранения запахов и дезинфекции поверхностей и оборудования. Четвертичные соединения аммония также применяются в водоподготовке для подавления роста водорослей в охлаждающих камерах, увлажнителях и бассейнах.</p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод поливинил сульфат</h2>
            <p>Этот тест-набор применим для мониторинга четвертичных соединений аммония в очищающих растворах и охлаждающей воде. CHEMetrics использует титриметрический метод, в котором титрант – стабилизированный поливинил сульфат и индикатор окончания титрования – толуидин синий. Изменение цвета с розового на синий говорит об окончании титрования. Результаты выражаются в ppm (мг/л) QAC.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8810"><strong>К-8810</strong> Диапазон: 100&mdash;1000 ppm</a>
                </div>
                <div id="k8810" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>100 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Поливинил сульфат</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>100, 110, 120, 130, 140, 150, 160, 180, 200, 250, 300, 350, 400, 500, 700, 1000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, минититратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8820"><strong>К-8820</strong> Диапазон: 2000&mdash;20000 ppm</a>
                </div>
                <div id="k8820" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>2000 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Поливинил сульфат</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>2000, 2200, 2400, 2600, 2800, 3000, 3200, 3600, 4000, 5000, 6000, 7000, 8000, 10000, 14000, 20000 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов (кроме дистиллированной воды): 30 ампул со сборкой клапанов, минититратор, мерный стакан 25 мл, шприц 1.0  мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-12">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0027</dt><dd>Шприц 1,0 мл, 6 шт/уп.</dd>
                <dt>А-0053</dt><dd>Минититратор, 1 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->