
        <div class="col-md-6">
            <article>
                <p>Кремнезем (SiO<sub>2</sub>) &mdash; диоксид кремния, второй самый распространенный элемент в земной коре. Диоксид кремния присутствует в виде силикатов в большинстве природных вод. Обычная концентрация от 1 до 30 мг/л. Более высокие концентрации могут присутствовать в солоноватой и морской воде. Концентрация диоксида кремния должна быть определена в воде перед её применением в различных отраслях промышленности. Диоксид кремния может образовывать вредную накипь на оборудовании, поверхностях теплообмена, в частности на лопастях паровой турбины.</p>
                <p><?=$vacuVials?></p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод гетерополи синий</h2>
            <p>Метод CHEMetrics определяет реакционно-способный с молибдатом диоксид кремния. Используется метод гетерополи синий. Диоксид серы вступает в реакцию с молибдатом аммония в кислой среде, в результате образуются гетерополи кислоты, которые затем восстанавливаются, образуя синие окрашивание. «Помехи» от фосфатов маскируются добавлением лимонной кислоты. Результаты выражаются в ppm (мг/л) SiO<sub>2</sub>.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9011"><strong>К-9011</strong> Диапазон: 0&mdash;0,20 ppm</a>
                </div>
                <div id="k9011" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,02 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Гетерополи синий</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-9011</td><td>ULR CHEMets Refill, 30 ампул. Срок годности 2 месяца (при хранение при комнатной температуре и в темноте, до 18 месяцев при хранении в холодильнике. </td>
                        </tr>
                        <tr>
                            <td>А-9000</td><td>Нейтрализующий раствор, 6х10 мл. Раствора достаточно для выполнения gо крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>А-9001</td><td>Активирующий раствор, 6х20 мл. Раствора достаточно для выполнения gо крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>С-9011</td><td>Компаратор: 0; 0,02; 0,04; 0,06; 0,08; 0,12; 0,16; 0,20 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор, нейтрализующий раствор, активирующий раствор, мерный стакан 25 мл, крышки для стакана, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9010"><strong>К-9010</strong> Диапазон: 0&mdash;1 ppm и 1&mdash;10</a>
                </div>
                <div id="k9010" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>0,05 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#chemets">CHEMets</a><br>Гетерополи синий</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Состав набора</strong></td>
                        </tr>
                        <tr>
                            <td>R-9010</td><td>ULR CHEMets Refill, 30 ампул. Срок годности 2 месяца (при хранение при комнатной температуре и в темноте, до 18 месяцев при хранении в холодильнике. </td>
                        </tr>
                        <tr>
                            <td>А-9000</td><td>Нейтрализующий раствор, 6х10 мл. Раствора достаточно для выполнения gо крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>А-9001</td><td>Активирующий раствор, 6х20 мл. Раствора достаточно для выполнения gо крайней мере 200 тестов</td>
                        </tr>
                        <tr>
                            <td>С-9001</td><td>Компаратор на низкий диапазон 0; 0,1; 0,2; 0,3; 0,4; 0,6; 0,8; 1,0 ppm</td>
                        </tr>
                        <tr>
                            <td>С-9010</td><td>Компаратор на высокий диапазон 1, 2, 3, 4, 6, 7, 8, 10 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в пластиковый кейс и содержит все необходимое для проведения 30 тестов: 30 ампул, компаратор на низкий и высокий дмапазоны, нейтрализующий раствор, активирующий раствор, мерный стакан 25 мл, крышки для стакана, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9003"><strong>К-9003</strong> Диапазон: 0&mdash;10,00 ppm (спектрофотометр: 0&mdash;4,00 ppm)</a>
                </div>
                <div id="k9003" class="collapse">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Гетерополи синий</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения до 30 тестов: 30 ампул, нейтрализующий раствор, активирующий раствор, мерный стакан 25 мл, крышки для стакана, контрольная ампула, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-12">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0014</dt><dd>Крышки для мерного стакана, 6 шт/уп</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->