
        <div class="col-md-6">
            <article>
                <p>Сульфиты обычно не присутствую в поверхностных водах. Если сульфиты сбрасываются в сточные воды или из бытовых сточных вод, они сразу же окисляются до сульфатов. Сульфит натрия – наиболее распространенная форма сульфитов, он является отличным восстановителем и используется в качестве поглотителя кислорода. Концентрация сульфита в котловой и технической воде должна постоянно контролироваться, чтобы избежать избыточного использования деэмульгатора. Очистные сооружения, которые используют диоксид серы для удаления избытков хлора, должны контролировать в своих стоках сульфиты.</p>
                <p>Сульфиты использовались веками для дезинфекции и сохранения продуктов. Они используются во всем мире в винодельческой промышленности в качестве антиоксиданта и противомикробных агентов. Однако, сульфиты были признаны возбудителем некоторых аллергических реакций, перенесенных астматиками. В результате, FDA (Управление по санитарному надзору за пищевыми продуктами и медикаментами) и Бюро Алкоголя, табака и огнестрельного оружия, обязали указывать на этикетке концентрацию сульфита, если он содержится в продуктах питания и напитках от 10 ppm и выше.</p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод йодометрический (Сульфит)</h2>
            <p>Тест-набор CHEMetrics для определения сульфита использует йодометрический метод, в котором сульфит титруют йодид-йодатом (титрант) в кислой среде, с применением крахмального индикатора. Тиосульфат титруют как сульфит. Результаты выражаются в ppm (мг/л) SO<sub>3</sub>.</p>
            <h2>Метод Ripper (Сульфиты в вине)</h2>
            <p>Тест-набор CHEMetrics для определения сульфита использует метод Ripper, который использовали в винодельческой промышленности в течение многих лет в качестве стандарта для быстрого анализа сульфитов.</p>
            <p>Сульфиты титруют раствором йодид-йодата, используя крахмал в качестве индикатора конечной точки титрования. Фосфорная кислота используется для регулирования рН образца. Результаты выраженные количественно считываются прямо с ампулы. Тест определяет свободные сульфиты в виде ppm (мг/л) SO<sub>2</sub>. Результаты этого тест-набора приемлемы для сухих белых вин (хотя они могут иметь погрешность до 10 ppm). Данный тест-набор не рекомендован для использования с красными или белыми винами, содержащие аскорбиновую кислоту или таннин. Эти вина часто дают ложно высокие результаты теста.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9602"><strong>К-9602</strong> Диапазон: 2&mdash;20 ppm</a>
                </div>
                <div id="k9602" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>2,0 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Йодометрический</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>2,0; 2,2; 2,4; 2,6; 2,8; 3,0; 3,2; 3,6; 4,0; 5,0; 6,0; 7,0; 8,0; 10; 14; 20 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, нейтрализующий раствор, минититратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9605"><strong>К-9605</strong> Диапазон: 5&mdash;50 ppm</a>
                </div>
                <div id="k9605" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>5,0 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Йодометрический</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>5,0; 5,5; 6,0; 6,5; 7,0; 7,5; 8,0; 9,0; 10,0; 12,5; 15,0; 17,5; 20,0; 25,0; 35,0; 50,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, нейтрализующий раствор, минититратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9610"><strong>К-9610</strong> Диапазон: 10&mdash;100 ppm</a>
                </div>
                <div id="k9610" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>10 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Йодометрический</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>10, 11, 12, 13, 14, 15, 16, 18, 20, 25, 30, 35, 40, 50, 70, 100 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, нейтрализующий раствор, минититратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9650"><strong>К-9650</strong> Диапазон: 50&mdash;500 ppm</a>
                </div>
                <div id="k9650" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>50 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Йодометрический</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>50, 55, 60, 65, 70, 75, 80, 90, 100, 125, 150, 175, 200, 250, 350, 500 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, нейтрализующий раствор, минититратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9610W"><strong>К-9610W</strong> Диапазон: 10&mdash;100 ppm (сульфиты в вине)</a>
                </div>
                <div id="k9610W" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>10 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Ripper</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>10, 11, 12, 13, 14, 15, 16, 18, 20, 25, 30, 35, 40, 50, 70, 100 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 10 тестов: 30 ампул, компаратор, клеящийся крепеж, крепежное устройство долговременное, специальная пробирка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-12">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0053</dt><dd>Минититратор, 1 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->