        <div class="col-md-6">
            <article>
                <p>В промышленных системах водоснабжения, важно точно измерять и контролировать количество растворенных твердых веществ, так как они могут образовывать отложения на элементах системы и уменьшают общую эффективность системы водоснабжения. Национальный Вторичный стандарт качества питьевой воды для TDS составляет 500 мг/л.</p>
            </article>
            <h2>Принцип работы</h2>
            <p>Для работы TDS-метра I-1100, включите прибор, снимите защитную крышку с датчика, погрузите датчик в образец, убедитесь, что он полностью покрыт. Дождитесь стабилизации показаний (автоматическая температурная компенсация скорректирует изменения температуры). Считайте показания. Для очистки датчика просто промойте его в водопроводной воде. Тестер имеет заводскую калибровку. Однако, чтобы обеспечить точность калибровки, калибруйте TDS-метр регулярно.</p>
            <ul style="font-size:14px; font-weight:400">
                <li>Сменный электрод</li>
                <li>Водонепроницаемый, пылезащитный</li>
                <li>Калибровка</li>
                <li>Автоматическая температурная компенсация</li>
                <li>Автоматическое отключение</li>
            </ul>
        </div>
        <div class="col-md-6">
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <strong>I-1100</strong> TDS-метр
                </div>
                <div>
                    <table class="table">
                        <tr>
                            <td>Диапазон</td><td>от 0 до 2000 ppm и от 0 до 10 ppt</td>
                        </tr>
                        <tr>
                            <td>Разрешение</td><td>10 ppm; 0,10 ppt</td>
                        </tr>
                            <td>Точность</td><td>&plusmn;1% от всего диапазона</td>
                        </tr>
                        </tr>
                            <td>Тип калибровки</td><td>ручная</td>
                        </tr>
                        <tr>
                            <td>Рабочая температура</td><td>0&mdash;50&deg;С </td>
                        </tr>
                        <tr>
                            <td>Источник питания и время работы</td><td>четыре 1,5В алкалиновые батареек (в комплекте), приблизительно 100 часов</td>
                        </tr>
                        <tr>
                            <td>Размеры</td><td>длина: 16,5 см; диаметр 3,8 см</td>
                        </tr>
                        <tr>
                            <td>Вес</td><td>90 г</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Прибор упакован в пластиковый кейс, в комплекте поставки электрод, крышка, четыре 1,5 В батарейки и инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-12">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0176</dt><dd>Электрод для TDS и Conductivity</dd>
                <dt>А-0178</dt><dd>Стандарт Conductivity/TDS Singles, (20 шт), 1413 μS, срок годности 3 месяца</dd>
                <dt>А-0179</dt><dd>Защитный кейс (вмещает два рН-метра I-1000, TDS I-1100, или кондуктометр I-1200)</dd>
            </dl>
        </div>
    <!-- row не закрывать -->