        <div class="col-md-6">
            <article>
                <p>Тиосульфат является отличным восстановителем. В основном он используется как нейтрализатор хлора или хлор-удаляющий агент в различных химических процессах, в том числе в отбеливании целлюлозной массы, бумаги и текстиля.</p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод йодометрический</h2>
            <p>Тест-набор CHEMetrics для определения сульфита использует йодометрический метод. Хотя сульфит обычно титруется как тиосуфат, реагент был разработан для ингибирования помех высоких уровней сульфитов. Тиосуфат титруется с йодид-йодатом (титрант) в кислой среде, с применением крахмального индикатора. Результаты выражаются в ppm (мг/л) S<sub>2</sub>O<sub>3</sub>.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-visual">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9705"><strong>К-9705</strong> Диапазон: 5&mdash;50 ppm</a>
                </div>
                <div id="k9705">
                    <table class="table">
                        <tr>
                            <td width="35%">Предел обнаружения:</td><td>5,0 ppm</td>
                        </tr>
                        <tr>
                            <td>Метод:</td><td>Визуальный метод <a href="/methods.php#titrets">Titrets</a><br>Йодометрический</td>
                        </tr>
                        <tr>
                            <td>Шаги</td><td>5,0; 5,5; 6,0; 6,5; 7,0; 7,5; 8,0; 9,0; 10,0; 12,5; 15,0; 17,5; 20,0; 25,0; 35,0; 50,0 ppm</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения 30 тестов: 30 ампул со сборкой клапанов, нейтрализующий раствор, минититратор, мерный стакан 25 мл, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-12">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0053</dt><dd>Минититратор, 1 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->