        <div class="col-md-6">
            <article>
                <p>Фосфор встречается в природе в природных и сточных водах главный образом в виде фосфатов, широко распространен в окружающей среде в виде ортофосфатов, конденсированных фосфатов (пиро-, мета- и других полифосфатов) и в качестве органически-связанных фосфатов. Источники фосфата - удобрения, чистящая продукция, установки с котловой водой и химикаты для обработки питьевой воды. Фосфор является важным питательным веществом для роста организмов. Однако сброс сточных вод с высоким содержанием фосфата может привести к чрезмерному росту водорослей, которые вызывают посторонние вкус и запах в питьевой воде, снижение концентрации кислорода и гибель водных организмов в поверхностных водах. Таким образом, контроль и мониторинг концентрации фосфата в сточных водах имеет важное значение.</p>
                <p><?=$vacuVials?></p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод разложение персульфата аскорбиновой кислотой</h2>
            <p>Тест-набор определяет формы фосфата, а именно полученные ортофосфаты путем кислоотного окисления в термореакторном блоке. Сюда входит много органически-связанных и конденсированных фосфатов. Полученный ортофосфат вступает в реакцию с молибдатом в кислой среде, в результате образуется фосфорномолибденовая кислота, которая восстанавливается аскорбиновой кислотой до синего комплекса. Результаты выражаются в ppm (мг/л) PO<sub>4</sub>.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k8540"><strong>К-8540</strong> Диапазон: 0&mdash;2,30 ppm P; 0&mdash;7,00 ppm PO<sub>4</sub></a>
                </div>
                <div id="k8540">
                    <table class="table">
                        <tr>
                            <td>Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Аскорбиновая кислота</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор упакован в картонную коробку и содержит все необходимое для проведения до 50 тестов: 50 ампул, порошок окислителя, нейтрализующий раствор, стабилизирующий раствор, порошок активатора, дозирующий колпачок порошка окислителя, 3 мл шприц с наконечником, устройство для вскрытия ампул, воронка, инструкции. Срок годности 12 месяцев.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-12">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0202</dt><dd>Термореакторный блок, 230 V, 12 кювет</dd>
                <dt>А-8577</dt><dd>Стандарт фосфора, 250 ppm P (125 мл), срок годности 12 месяцев</dd>
            </dl>
        </div>
    <!-- row не закрывать -->