        <div class="col-md-6">
            <article>
                <p>Обнаружение общего количества нефтяных углеводородов (TPH) в почве может свидетельствовать о загрязнении от негерметичного бака подземного хранилища жидких отходов (USTs), нефтеперерабатывающего завода или других источниках топлива.</p>
                <p><?=$shelfLife?></p>
            </article>
            <h2>Метод Фриделя-Крафтса</h2>
            <p>Тест-набор для определения общего количества нефтяных углеводородов RemediAid &mdash; быстрый, простой экспресс-метод для измерения ароматических углеводородов нефти, содержащихся в почве. Запатентованный тест основан на реакции Фриделя-Крафтса, с одной принципиальной разницей &mdash; промежуточный продукт, который образуется в растворе, составляет окрашенные частицы, которые измеряются.</p>
            <p>Тест-набор RemediAid определяет TPH в широком диапазоне почв и нефтепродуктов. RemediAid позволяет пользователю анализировать конкретные фракции, в том числе: БТЭК (Бензол, Толуол, Этилбензол, Ксилол), ПАУ (полиароматические углеводороды), дизельное топливо, этилированный и неэтилированный бензин, сорт нефти «Брент», и смазочное масло.</p>
            <p>В методе определения, предварительно-отмеренный образец почвы добавляют в реакционную пробирку, содержащую безводный сульфат натрия &mdash; осушающий агент. Предварительно-отмеренный объём дихлорметана затем добавляют в реакционную пробирку. Этот органический растворитель извлекает углеводороды нефти из образца почвы. Для того, чтобы удалить полярные углеводороды и помехи от окрашивания, почвенную вытяжку обрабатывают с помощью Флоризила. Наконец, герметичная ампула засасывает в заданном объеме углеводороды, содержащиеся в растворителе. Углеводороды в растворителе вступают в реакцию с хлоридом алюминия, в результате образуется растворимый окрашенный продукт, который прямо пропорционален концентрации углеводородов нефти в образце. Оптическую плотность образца измеряют портативным, работающим от батареек, светодиодном колориметре и переводят в мг/кг углеводородов в почве, используя формулу.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#I-9312"><strong>I-9312</strong> RemediAid Starter Kit (без расходных материалов)</a>
                </div>
                <div id="I-9312">
                    <table class="table">
                        <tr>
                            <td width="50%">Метод:</td><td>Инструментальный метод (TPH-фотометр)<br>Метод Фриделя-Крафтса</td>
                        </tr>
                        <tr>
                            <td colspan="2"><strong>Предполагаемый динамический диапазон теста в образце почвы</strong></td>
                        </tr>
                        <tr>
                            <td>Неэтилированный бензин</td><td>80&mdash;600 мг/кг</td>
                        <tr>
                            <td>Дизель</td><td>60&mdash;400 мг/кг</td>
                        </tr>
                        <tr>
                            <td>Сорт нефти «Брент»</td><td>40&mdash;400 мг/кг</td>
                        </tr>
                        <tr>
                            <td>Смазочное масло</td><td>120&mdash;1000 мг/кг</td>
                        </tr>
                        <tr>
                            <td>БТЭК (Бензол, Толуол, Этилбензол, Ксилол)</td><td>16&mdash;140 мг/кг</td>
                        </tr>
                        <tr>
                            <td>Этилированный бензин</td><td>80&mdash;520 мг/кг</td>
                        </tr>
                            <td>ПАУ (Полиароматические углеводороды, 16 компонентов)</td><td>8&mdash;60 мг/кг</td>
                        </tr>
                        <tr>
                            <td>R-9310</td><td>RemediAid Refill (ампулы для использования с I-9312). Ампулы упакованы в картонную коробку и содержат 16 тестов, 2 бутыли с сульфатом натрия по 30г, контрольную ампулу. Можно приобрести отдельно от I-9312</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Тест-набор RemediAid (TPH) Starter Kit упакован в пластиковый кейс и содержит TPH-фотометр, карманные электронные весы, 3-канальный таймер, TPH реакционную пробирку с пробкой/взятия проб грунта, ампуловскрыватель, 4 батарейки типа ААА, отвертка, инструкции.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-12">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0079</dt><dd>Ампуловскрыватель, 5 шт/уп.</dd>
                <dt>А-0161</dt><dd>Контрольная ампула, 2 шт/уп.</dd>
                <dt>А-0162</dt><dd>Сульфат натрия, 2х30 г. Потребление зависит только от содержания влаги в исследуемой почве. Если исследуемая почва имеет содержание влаги более 10%, бутыли с сульфатом натрия хватит примерно на 8 тестов.</dd>
                <dt>А-0168</dt><dd>Реакционная пробирка с крышкой/прибор для взятия проб грунта, 1 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->