
        <div class="col-md-6">
            <article>
                <p>Портативный, прочный, водонепроницаемый мутномер CHEMetrics идеально подходит для контроля мутности воды в химической, пищевой и промышленной отраслях. Микропроцессорный мутномер использует инфракрасный светодиодный источник света, обеспечивает беспрецедентную воспроизводимость и точность, предлагая разрешение до 0,01 NTU. Этот лёгкий мутномер является ценным аналитическим прибором для полевых испытаний и контроля качества.</p>
            </article>
            <h2>Принцип работы</h2>
            <p>Мутномер оснащен инфракрасным светодиодом в качестве источника света и соответствует всем требованиям тестирования метода ISO-7027 (DIN EN 27027) (Нефелометрическая единиц мутности NTU).Длина волны пика 850 нм, что обеспечивает требуемую интенсивность рассеянного света даже в образцах с низкими значениями мутности, а также уменьшает помехи от любого цвета.</p>
            <p>Прибор определяет уровень мутности образца и автоматически регулирует в соответствии с диапазоном измерения (0&mdash;1000 NTU), устраняя допущения. Нажатие клавиши CAL запускает быструю и простую процедуру калибровки. Прибор автоматически предлагает пользователю ввести следующий калибровочный стандарт. Прибор поставляется с четырьмя калибровочными стандартами (0,02; 20,0; 100 и 800 NTU). Прибор также поставляется с тремя кюветами из боросиликатного стекла со световыми заслонками.</p>
            <ul style="font-size:14px; font-weight:400;">
                <li>Водонепроницаемый</li>
                <li>Автоматическое переключение диапазонов</li>
                <li>Калибровка</li>
                <li>Усовершенствованное управление электропитанием</li>
                <li>Автоматическое отключение</li>
            </ul>
        </div>
        <div class="col-md-6">
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <strong>I-1300</strong> Мутномер
                </div>
                <div>
                    <table class="table">
                        <tr>
                            <td>Диапазон</td><td>от 0 до 1000 NTU</td>
                        </tr>
                        <tr>
                            <td>Автоматический выбор диапазона</td><td>0,01&mdash;19,99 NTU<br>20,0&mdash;99,9 NTU<br>100&mdash;1000 NTU</td>
                        </tr>
                        <tr>
                            <td>Разрешение</td><td>0,01 NTU (0&mdash;19,99 NTU)<br>0,1 NTU (20,0&mdash;99,9 NTU)<br>1 NTU (100&mdash;1000 NTU)</td>
                        </tr>
                            <td>Точность</td><td>&plusmn;2% от значения &plusmn;1LSD для 0&mdash;500 NTU<br>&plusmn;3% от значения &plusmn;1LSD для 501&mdash;1000 NTU</td>
                        </tr>
                        <tr>
                            <td>Источник света</td><td>инфракрасный светодиод (850 нм)</td>
                        </tr>
                        <tr>
                            <td>Рабочая температура</td><td>0&mdash;50&deg;С </td>
                        </tr>
                        <tr>
                            <td>Источник питания и время работы</td><td>четыре алкалиновые батарейки типа ААА, более 1200 измерений</td>
                        </tr>
                        <tr>
                            <td>Размеры</td><td>6,8*15,54,6 см</td>
                        </tr>
                        <tr>
                            <td>Вес</td><td>200 г</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                Прибор упакован в пластиковый кейс, в комплекте поставки калибровочные стандарты, кюветы, четыре 1,5 В батарейки и инструкции
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-12">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0180</dt><dd>Набор для калибровки, срок годности 6 месяцев. Шаги: 0,02; 20,0; 100 и 800 NTU</dd>
                <dt>А-0181</dt><dd>Кюветы, 3 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->