        <div class="col-md-6">
            <article>
                <p>Цинковые месторождений присутствуют по большей части в земной коре. Металл обеспечивает эффективное защитное покрытие для стали (оцинкованные покрытия) и используется в качестве легирующей элемента. Соли цинка используются в качестве ингибиторов коррозии в обработке оборотной охлаждающей воды. USEPA установила максимальный вторичный стандарт качества питьевой воды &mdash; 5 мг/л цинка.</p>
                <p><?=$VacuVials?></p>
            </article>
            <h2>Метод Zincon</h2>
            <p>Тест-набор CHEMetrics определяет растворенный цинк в питьевой и сточной воде. Цинк вступает в реакцию с реагентом zincon в буферном щелочном растворе, в результате образуется синий комплекс. Помехи от других тяжелых металлов могут быть устранены путем добавления цианида.</p>
            <p>Однако, в целях безопасности, цианид не был включен в состав реагента. Результаты выражаются в ppm (мг/л) Zn. Срок годности: хотя реагент в ампуле стабилен, раствор индикатора имеет срок годности восемь месяцев. Рекомендуется иметь запас ампул, который будет использован в течение семи месяцев.</p>
        </div>
        <div class="col-md-6">
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9903"><strong>К-9903</strong> Диапазон: 0&mdash;3,00 ppm</a>
                </div>
                <div id="k9903" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Zincon</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                               Тест-набор упакован в картонную коробку и содержит все необходимое для проведения до 30 тестов: 30 ампул, раствор индикатора, мерный стакан 25 мл, крышки для стакана, контрольная ампула, инструкции. Срок годности 8 месяцев.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="panel panel-instrumental">
                <div class="panel-heading">
                    <a data-toggle="collapse" href="#k9923"><strong>К-9923</strong> Диапазон: 0&mdash;6,00 ppm</a>
                </div>
                <div id="k9923" class="collapse">
                    <table class="table">
                        <tr>
                            <td width="35%">Метод:</td><td>Инструментальный метод <a href="/methods.php#vacu-vials">Vacu-vials</a><br>Zincon</td>
                        </tr>
                        <tr>
                            <td colspan="2">
                               Тест-набор упакован в картонную коробку и содержит все необходимое для проведения до 30 тестов: 30 ампул, раствор индикатора, мерный стакан 25 мл, крышки для стакана, контрольная ампула, инструкции. Срок годности 8 месяцев.
                            </td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>
    </div><!--ROW -->
   
    <div class="row">
        <div class="col-md-6">
            <h2>Дополнительно</h2>
            <dl class="dl-horizontal">
                <dt>А-0013</dt><dd>Мерный стакан 25 мл, 6 шт/уп.</dd>
                <dt>А-0023</dt><dd>Контрольная ампула, 5 шт/уп.</dd>
            </dl>
        </div>
    <!-- row не закрывать -->